[
{     
  "sure_no": 1,
  "isim": "Fatiha",
  "ayetler": [
    {
      "ayet_no": 1,
      "arapca_metin": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
      "meal_metni": "Rahman ve Rahim olan Allah'ın adı ile (başlıyorum)."
    },
    {
      "ayet_no": 2,
      "arapca_metin": "الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ",
      "meal_metni": "Bütün hamdler (övgüler) alemlerin Rabbi Allah içindir."
    },
    {
        "ayet_no": 3,
        "arapca_metin": "اَلرَّحْمٰنِ الرَّح۪يمِۙ" ,
        "meal_metni": "Rahman ve Rahim olan."
    },
    {
        "ayet_no": 4 ,
        "arapca_metin": "مَالِكِ يَوْمِ الدّ۪ينِۜ " ,
        "meal_metni": "Din (hesap) gününün maliki (sahibi) olan (Allah içindir)."
    },
    {
        "ayet_no": 5 ,
        "arapca_metin": "اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَع۪ينُۜ ",
        "meal_metni": "Yalnız Sana ibader eder ve yalnız Senden yardım isteriz." 
    },
    {
        "ayet_no": 6 ,
        "arapca_metin": "اِهْدِنَا الصِّرَاطَ الْمُسْتَق۪يمَۙ ",
        "meal_metni": "Bizi dosdoğru yola hidayet et (doğru yolu göster ve o yolu nasip et)" 
    },
    {
        "ayet_no": 7 ,
        "arapca_metin": "صِرَاطَ الَّذ۪ينَ اَنْعَمْتَ عَلَيْهِمْۙ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّٓالّ۪ينَ ",
        "meal_metni": "Nimet verdiklerinin yoluna (ilet); kendilerine gazap edilenlerin ve dalalet üzere olanların yoluna değil." 
    }
    ]
},
{
    "sure_no": 2,
    "isim": "Bakara",
    "ayetler": [
        {
        "ayet_no": 0,
        "arapca_metin": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
        "meal_metni": "Rahman ve Rahim olan Allah'ın adı ile (başlıyorum)." 
    },
    {
        "ayet_no": 1,
        "arapca_metin": "الٓمٓۚ",
        "meal_metni": "Elif-Lam-Mim."
    },
    {
        "ayet_no": 2,
        "arapca_metin": "ذٰلِكَ الْكِتَابُ لَا رَيْبَۚۛ ف۪يهِۚۛ هُدًى لِلْمُتَّق۪ينَۙ",
        "meal_metni": "O kitaptır (Kur'an'dır) ki, onda (Allah katında indirildiğinde) şüphe yoktur, takva sahipleri için bir hidayettir."
    },
    {
        "ayet_no": 3,
        "arapca_metin": "اَلَّذ۪ينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُق۪يمُونَ الصَّلٰوةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَۙ",
        "meal_metni": "Onlar (o takva sahipleri) ki, gayba iman ederler, namazı ikame(hakkıyla eda) ederler ve kendilerine rızık olarak verdiğimiz şeylerden infak ederler (harcarlar)."
    },
    {
        "ayet_no": 4,
        "arapca_metin": "وَالَّذ۪ينَ يُؤْمِنُونَ بِمَٓا اُنْزِلَ اِلَيْكَ وَمَٓا اُنْزِلَ مِنْ قَبْلِكَۚ وَبِالْاٰخِرَةِ هُمْ يُوقِنُونَۜ",
        "meal_metni": "Yine onlar ki, sana indirilene ve senden önce indirilen (kitaplara) iman ederler. Onlar ahirete de kesin bir şekilde inanırlar."
    },
    {
        "ayet_no": 5,
        "arapca_metin": "اُو۬لٰٓئِكَ عَلٰى هُدًى مِنْ رَبِّهِمْ وَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَ",
        "meal_metni": "İşte onlar Rablerinden bir hidayet üzeredirler ve felaha (başarıya ve kurtuluşa) erenler de ancak onlardır."
    },
    {
        "ayet_no": 6,
        "arapca_metin": "اِنَّ الَّذ۪ينَ كَفَرُوا سَوَٓاءٌ عَلَيْهِمْ ءَاَنْذَرْتَهُمْ اَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ",
        "meal_metni": "Şüphesiz ki inkar edenleri uyarsan da uyarmasan da onlar için birdir. Onlar iman etmezler."
    },
    {
        "ayet_no": 7,
        "arapca_metin": "خَتَمَ اللّٰهُ عَلٰى قُلُوبِهِمْ وَعَلٰى سَمْعِهِمْۜ وَعَلٰٓى اَبْصَارِهِمْ غِشَاوَةٌۘ وَلَهُمْ عَذَابٌ عَظ۪يمٌ۟",
        "meal_metni": "Allah onların kalplerinin ve kulaklarının üzerine mühür vurmuştur. Gözlerinin üzerinde ise bir perde vardır. Ve onlar için büyük bir azap vardır."
    },
    {
        "ayet_no": 8,
        "arapca_metin": "وَمِنَ النَّاسِ مَنْ يَقُولُ اٰمَنَّا بِاللّٰهِ وَبِالْيَوْمِ الْاٰخِرِ وَمَا هُمْ بِمُؤْمِن۪ينَۢ",
        "meal_metni": "İnsanlardan öyleleri de vardır ki (münafıklar), kendileri inanan kimseler olmadıkları halde 'Allah'a ve ahiret gününe iman ettik.'derler."
    },
    {
        "ayet_no": 9,
        "arapca_metin": "يُخَادِعُونَ اللّٰهَ وَالَّذ۪ينَ اٰمَنُواۚ وَمَا يَخْدَعُونَ اِلَّٓا اَنْفُسَهُمْ وَمَا يَشْعُرُونَۜ",
        "meal_metni": "Allah'ı ve iman edenleri kandırmaya çalışırlar. Halbuki sadece kendilerini kandırırlar da şuurunda değildirler."
    },
    {
        "ayet_no": 10,
        "arapca_metin": "ف۪ي قُلُوبِهِمْ مَرَضٌۙ فَزَادَهُمُ اللّٰهُ مَرَضًاۚ وَلَهُمْ عَذَابٌ اَل۪يمٌۙ بِمَا كَانُوا يَكْذِبُونَ",
        "meal_metni": "Kalplerinde bir hastalık vardır, Allah da hastalıklarını arttırmıştır. Yalah söylüyor olmalarından dolayı da onlar için elemli bir azap vardır."
    },
    {
        "ayet_no": 11,
        "arapca_metin": "وَاِذَا ق۪يلَ لَهُمْ لَا تُفْسِدُوا فِي الْاَرْضِۙ قَالُٓوا اِنَّمَا نَحْنُ مُصْلِحُونَ",
        "meal_metni": "Onlara: 'Yeryüzünde fesat (küfür ve isyan içeren şeyler) çıkarmayın!' denildiği zaman ise: 'Biz ancak ıslah edici (düzeltici) kimseleriz.' derler."
    },
    {
        "ayet_no": 12,
        "arapca_metin": "اَلَٓا اِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلٰكِنْ لَا يَشْعُرُونَ",
        "meal_metni": "Dikkat edin! Şüphesiz ki onlar, müfsitlerin(fesat çıkaranların) ta kendileridir, fakat şuurunda değildirler."
    },
    {
        "ayet_no": 13,
        "arapca_metin": "وَاِذَا ق۪يلَ لَهُمْ اٰمِنُوا كَمَٓا اٰمَنَ النَّاسُ قَالُٓوا اَنُؤْمِنُ كَمَٓا اٰمَنَ السُّفَهَٓاءُۜ اَلَٓا اِنَّهُمْ هُمُ السُّفَهَٓاءُ وَلٰكِنْ لَا يَعْلَمُونَ",
        "meal_metni": "Onlara: 'İnsanların(Peygamberin, ashabının ve müminlerin) iman ettiği gibi iman edin!' denildiği zaman ise: 'Biz, hiç sefihlerin(beyinsizlerin) iman ettiği gibi iman eder miyiz?' derler. Dikkat edin! Muhakkak ki asıl sefih olanlar kendileridir,fakat bilmezler."
    },
    {
        "ayet_no": 14,
        "arapca_metin": "وَاِذَا لَقُوا الَّذ۪ينَ اٰمَنُوا قَالُٓوا اٰمَنَّاۚ وَاِذَا خَلَوْا اِلٰى شَيَاط۪ينِهِمْۙ قَالُٓوا اِنَّا مَعَكُمْۙ اِنَّمَا نَحْنُ مُسْتَهْزِؤُ۫نَ",
        "meal_metni": "Ve iman edenlerle karşılaştıkları zaman: '(Biz de) iman ettik!' derler. Şeytanlarıyla(Yahudilerin,müşriklerin ve münafıkların önde gelenleriyle) baş başa kaldıkları zaman ise: 'Gerçekten biz, sizinle beraberiz; biz(onlarla) ancak alay edicileriz!'derler."
    },
    {
        "ayet_no": 15,
        "arapca_metin": "اَللّٰهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ ف۪ي طُغْيَانِهِمْ يَعْمَهُونَ",
        "meal_metni": "Asıl Allah, onlarla alay ediyor ve tuğyanları içinde başıboş dolaşmalarına mühlet veriyor."
    },
    {
        "ayet_no": 16,
        "arapca_metin": "اُو۬لٰٓئِكَ الَّذ۪ينَ اشْتَرَوُا الضَّلَالَةَ بِالْهُدٰىۖ فَمَا رَبِحَتْ تِجَارَتُهُمْ وَمَا كَانُوا مُهْتَد۪ينَ",
        "meal_metni": "İşte onlar, hidayete karşılık dalaleti satın alanlardır. Ticaretleri (onlara) kâr getirmemiştir ve onlar doğru yolu bulmuş kimseler de değillerdir."
    },
    {
        "ayet_no": 17,
        "arapca_metin": "مَثَلُهُمْ كَمَثَلِ الَّذِي اسْتَوْقَدَ نَارًاۚ فَلَمَّٓا اَضَٓاءَتْ مَا حَوْلَهُ ذَهَبَ اللّٰهُ بِنُورِهِمْ وَتَرَكَهُمْ ف۪ي ظُلُمَاتٍ لَا يُبْصِرُونَ",
        "meal_metni": "Onların (münafıkların) misali, (karanlıkta) ateş yakan kimsenin hali gibidir. Derken (o ateş) etrafını aydınlatınca; Allah, onların nurunu (ışığını) giderir ve onları karanlıklar içinde görünmez bir halde bırakır."
    },
    {
        "ayet_no": 18,
        "arapca_metin":
    },
    {
        
    }
    ]
}
]
