[
{     
  "sure_no": 1,
  "isim": "Fatiha",
  "ayetler": [
    {
        "ayet_no": 1,
        "arapca_metin": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
        "meal_metni": "Rahman ve Rahim olan Allah'ın adı ile (başlıyorum)."
    },
    {
        "ayet_no": 2,
        "arapca_metin": "الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ",
        "meal_metni": "Bütün hamdler (övgüler) alemlerin Rabbi Allah içindir."
    },
    {
        "ayet_no": 3,
        "arapca_metin": "اَلرَّحْمٰنِ الرَّح۪يمِۙ" ,
        "meal_metni": "Rahman ve Rahim olan."
    },
    {
        "ayet_no": 4 ,
        "arapca_metin": "مَالِكِ يَوْمِ الدّ۪ينِۜ " ,
        "meal_metni": "Din (hesap) gününün maliki (sahibi) olan (Allah içindir)."
    },
    {
        "ayet_no": 5 ,
        "arapca_metin": "اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَع۪ينُۜ ",
        "meal_metni": "Yalnız Sana ibader eder ve yalnız Senden yardım isteriz." 
    },
    {
        "ayet_no": 6 ,
        "arapca_metin": "اِهْدِنَا الصِّرَاطَ الْمُسْتَق۪يمَۙ ",
        "meal_metni": "Bizi dosdoğru yola hidayet et (doğru yolu göster ve o yolu nasip et)" 
    },
    {
        "ayet_no": 7 ,
        "arapca_metin": "صِرَاطَ الَّذ۪ينَ اَنْعَمْتَ عَلَيْهِمْۙ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّٓالّ۪ينَ ",
        "meal_metni": "Nimet verdiklerinin yoluna (ilet); kendilerine gazap edilenlerin ve dalalet üzere olanların yoluna değil." 
    }
    ]
},
{
    "sure_no": 2,
    "isim": "Bakara",
    "ayetler": [
    {
        "ayet_no": 0,
        "arapca_metin": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
        "meal_metni": "Rahman ve Rahim olan Allah'ın adı ile (başlıyorum)." 
    },
    {
        "ayet_no": 1,
        "arapca_metin": "الٓمٓۚ",
        "meal_metni": "Elif-Lam-Mim."
    },
    {
        "ayet_no": 2,
        "arapca_metin": "ذٰلِكَ الْكِتَابُ لَا رَيْبَۚۛ ف۪يهِۚۛ هُدًى لِلْمُتَّق۪ينَۙ",
        "meal_metni": "O kitaptır (Kur'an'dır) ki, onda (Allah katında indirildiğinde) şüphe yoktur, takva sahipleri için bir hidayettir."
    },
    {
        "ayet_no": 3,
        "arapca_metin": "اَلَّذ۪ينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُق۪يمُونَ الصَّلٰوةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَۙ",
        "meal_metni": "Onlar (o takva sahipleri) ki, gayba iman ederler, namazı ikame(hakkıyla eda) ederler ve kendilerine rızık olarak verdiğimiz şeylerden infak ederler (harcarlar)."
    },
    {
        "ayet_no": 4,
        "arapca_metin": "وَالَّذ۪ينَ يُؤْمِنُونَ بِمَٓا اُنْزِلَ اِلَيْكَ وَمَٓا اُنْزِلَ مِنْ قَبْلِكَۚ وَبِالْاٰخِرَةِ هُمْ يُوقِنُونَۜ",
        "meal_metni": "Yine onlar ki, sana indirilene ve senden önce indirilen (kitaplara) iman ederler. Onlar ahirete de kesin bir şekilde inanırlar."
    },
    {
        "ayet_no": 5,
        "arapca_metin": "اُو۬لٰٓئِكَ عَلٰى هُدًى مِنْ رَبِّهِمْ وَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَ",
        "meal_metni": "İşte onlar Rablerinden bir hidayet üzeredirler ve felaha (başarıya ve kurtuluşa) erenler de ancak onlardır."
    },
    {
        "ayet_no": 6,
        "arapca_metin": "اِنَّ الَّذ۪ينَ كَفَرُوا سَوَٓاءٌ عَلَيْهِمْ ءَاَنْذَرْتَهُمْ اَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ",
        "meal_metni": "Şüphesiz ki inkar edenleri uyarsan da uyarmasan da onlar için birdir. Onlar iman etmezler."
    },
    {
        "ayet_no": 7,
        "arapca_metin": "خَتَمَ اللّٰهُ عَلٰى قُلُوبِهِمْ وَعَلٰى سَمْعِهِمْۜ وَعَلٰٓى اَبْصَارِهِمْ غِشَاوَةٌۘ وَلَهُمْ عَذَابٌ عَظ۪يمٌ۟",
        "meal_metni": "Allah onların kalplerinin ve kulaklarının üzerine mühür vurmuştur. Gözlerinin üzerinde ise bir perde vardır. Ve onlar için büyük bir azap vardır."
    },
    {
        "ayet_no": 8,
        "arapca_metin": "وَمِنَ النَّاسِ مَنْ يَقُولُ اٰمَنَّا بِاللّٰهِ وَبِالْيَوْمِ الْاٰخِرِ وَمَا هُمْ بِمُؤْمِن۪ينَۢ",
        "meal_metni": "İnsanlardan öyleleri de vardır ki (münafıklar), kendileri inanan kimseler olmadıkları halde 'Allah'a ve ahiret gününe iman ettik.'derler."
    },
    {
        "ayet_no": 9,
        "arapca_metin": "يُخَادِعُونَ اللّٰهَ وَالَّذ۪ينَ اٰمَنُواۚ وَمَا يَخْدَعُونَ اِلَّٓا اَنْفُسَهُمْ وَمَا يَشْعُرُونَۜ",
        "meal_metni": "Allah'ı ve iman edenleri kandırmaya çalışırlar. Halbuki sadece kendilerini kandırırlar da şuurunda değildirler."
    },
    {
        "ayet_no": 10,
        "arapca_metin": "ف۪ي قُلُوبِهِمْ مَرَضٌۙ فَزَادَهُمُ اللّٰهُ مَرَضًاۚ وَلَهُمْ عَذَابٌ اَل۪يمٌۙ بِمَا كَانُوا يَكْذِبُونَ",
        "meal_metni": "Kalplerinde bir hastalık vardır, Allah da hastalıklarını arttırmıştır. Yalah söylüyor olmalarından dolayı da onlar için elemli bir azap vardır."
    },
    {
        "ayet_no": 11,
        "arapca_metin": "وَاِذَا ق۪يلَ لَهُمْ لَا تُفْسِدُوا فِي الْاَرْضِۙ قَالُٓوا اِنَّمَا نَحْنُ مُصْلِحُونَ",
        "meal_metni": "Onlara: 'Yeryüzünde fesat (küfür ve isyan içeren şeyler) çıkarmayın!' denildiği zaman ise: 'Biz ancak ıslah edici (düzeltici) kimseleriz.' derler."
    },
    {
        "ayet_no": 12,
        "arapca_metin": "اَلَٓا اِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلٰكِنْ لَا يَشْعُرُونَ",
        "meal_metni": "Dikkat edin! Şüphesiz ki onlar, müfsitlerin(fesat çıkaranların) ta kendileridir, fakat şuurunda değildirler."
    },
    {
        "ayet_no": 13,
        "arapca_metin": "وَاِذَا ق۪يلَ لَهُمْ اٰمِنُوا كَمَٓا اٰمَنَ النَّاسُ قَالُٓوا اَنُؤْمِنُ كَمَٓا اٰمَنَ السُّفَهَٓاءُۜ اَلَٓا اِنَّهُمْ هُمُ السُّفَهَٓاءُ وَلٰكِنْ لَا يَعْلَمُونَ",
        "meal_metni": "Onlara: 'İnsanların(Peygamberin, ashabının ve müminlerin) iman ettiği gibi iman edin!' denildiği zaman ise: 'Biz, hiç sefihlerin(beyinsizlerin) iman ettiği gibi iman eder miyiz?' derler. Dikkat edin! Muhakkak ki asıl sefih olanlar kendileridir,fakat bilmezler."
    },
    {
        "ayet_no": 14,
        "arapca_metin": "وَاِذَا لَقُوا الَّذ۪ينَ اٰمَنُوا قَالُٓوا اٰمَنَّاۚ وَاِذَا خَلَوْا اِلٰى شَيَاط۪ينِهِمْۙ قَالُٓوا اِنَّا مَعَكُمْۙ اِنَّمَا نَحْنُ مُسْتَهْزِؤُ۫نَ",
        "meal_metni": "Ve iman edenlerle karşılaştıkları zaman: '(Biz de) iman ettik!' derler. Şeytanlarıyla(Yahudilerin,müşriklerin ve münafıkların önde gelenleriyle) baş başa kaldıkları zaman ise: 'Gerçekten biz, sizinle beraberiz; biz(onlarla) ancak alay edicileriz!'derler."
    },
    {
        "ayet_no": 15,
        "arapca_metin": "اَللّٰهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ ف۪ي طُغْيَانِهِمْ يَعْمَهُونَ",
        "meal_metni": "Asıl Allah, onlarla alay ediyor ve tuğyanları içinde başıboş dolaşmalarına mühlet veriyor."
    },
    {
        "ayet_no": 16,
        "arapca_metin": "اُو۬لٰٓئِكَ الَّذ۪ينَ اشْتَرَوُا الضَّلَالَةَ بِالْهُدٰىۖ فَمَا رَبِحَتْ تِجَارَتُهُمْ وَمَا كَانُوا مُهْتَد۪ينَ",
        "meal_metni": "İşte onlar, hidayete karşılık dalaleti satın alanlardır. Ticaretleri (onlara) kâr getirmemiştir ve onlar doğru yolu bulmuş kimseler de değillerdir."
    },
    {
        "ayet_no": 17,
        "arapca_metin": "مَثَلُهُمْ كَمَثَلِ الَّذِي اسْتَوْقَدَ نَارًاۚ فَلَمَّٓا اَضَٓاءَتْ مَا حَوْلَهُ ذَهَبَ اللّٰهُ بِنُورِهِمْ وَتَرَكَهُمْ ف۪ي ظُلُمَاتٍ لَا يُبْصِرُونَ",
        "meal_metni": "Onların (münafıkların) misali, (karanlıkta) ateş yakan kimsenin hali gibidir. Derken (o ateş) etrafını aydınlatınca; Allah, onların nurunu (ışığını) giderir ve onları karanlıklar içinde görünmez bir halde bırakır."
    },
    {
        "ayet_no": 18,
        "arapca_metin":"صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَرْجِعُونَۙ",
        "meal_metni": "(Onlar) sağırdırlar, dilsizdirler, kördürler. Bu yüzden onlar (hidayete) dönmezler."
    },
    {
        "ayet_no": 19,
        "arapca_metin": "اَوْ كَصَيِّبٍ مِنَ السَّمَٓاءِ ف۪يهِ ظُلُمَاتٌ وَرَعْدٌ وَبَرْقٌۚ يَجْعَلُونَ اَصَابِعَهُمْ ف۪ٓي اٰذَانِهِمْ مِنَ الصَّوَاعِقِ حَذَرَ الْمَوْتِۜ وَاللّٰهُ مُح۪يطٌ بِالْكَافِر۪ينَ",
        "meal_metni": "Veya (onların misali) gökten boşalan; içerisinde karanlıklar, gök gürültüsü ve şimdşek bulunan bir yağmur (a tutulan kimselerin hali) gibidir. Yıldırımlardan dolayı, ölüm korkusuyla parmaklarını kulaklarına tıkarlar. Allah kafirleri (kudretiyle) çepeçevre kuşatıcıdır."  
    },
    {
        "ayet_no": 20,
        "arapca_metin": "يَكَادُ الْبَرْقُ يَخْطَفُ اَبْصَارَهُمْۜ كُلَّمَٓا اَضَٓاءَ لَهُمْ مَشَوْا ف۪يهِۙ وَاِذَٓا اَظْلَمَ عَلَيْهِمْ قَامُواۜ وَلَوْ شَٓاءَ اللّٰهُ لَذَهَبَ بِسَمْعِهِمْ وَاَبْصَارِهِمْۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ۟",
        "meal_metni": "O şimşek, nerede ise gözlerini kapıp alıverecek! Ne zaman onlara aydınlık verse, onda (onun ışığında) yürürler; onlara karanlık çöktüğü zaman ise (oldukları yerde) dikilip kalırlar. Allah dileseydi, elbette onların işitmelerini ve görmelerini giderirdi. Şüphesiz ki Allah her şey üzerine kadirdir."
    },
    {
        "ayet_no": 21,
        "arapca_metin":"يَٓا اَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذ۪ي خَلَقَكُمْ وَالَّذ۪ينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَۙ ",
        "meal_metni": "Ey insanlar! Sizi ve sizden öncekileri yaratan Rabbinize ibadet edin ki takva sahibi olasınız."
    },
    {
        "ayet_no": 22,
        "arapca_metin": "اَلَّذ۪ي جَعَلَ لَكُمُ الْاَرْضَ فِرَاشًا وَالسَّمَٓاءَ بِنَٓاءًۖ وَاَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءً فَاَخْرَجَ بِه۪ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْۚ فَلَا تَجْعَلُوا لِلّٰهِ اَنْدَادًا وَاَنْتُمْ تَعْلَمُونَ",
        "meal_metni": "O, sizin için yeryüzünü bir döşek, göğü ise (üstünüze)bir bina (tavan) yapandır. Ve gökten bir su indirip, onunla size rızık olması için mahsuller çıkarandır. Öyle ise sizler (bunları) biliyor olduğunuz halde Allah'a ortak koşmayın!"
    },
    {
        "ayet_no": 23,
        "arapca_metin": "وَاِنْ كُنْتُمْ ف۪ي رَيْبٍ مِمَّا نَزَّلْنَا عَلٰى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِه۪ۖ وَادْعُوا شُهَدَٓاءَكُمْ مِنْ دُونِ اللّٰهِ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "meal_metni": "Ve eğer kulumuza indirdiğimizden (Kur'an'dan) şüphe içindeyseniz, haydi onun benzerinden bir sure getirin. Eğer (iddianızda) doğru kimseler iseniz, Allah'tan başka şahitlerinizi (yardımcılarınızı) da çağırın!"
    },
    {
        "ayet_no": 24,
        "arapca_metin": "فَاِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّت۪ي وَقُودُهَا النَّاسُ وَالْحِجَارَةُۚ اُعِدَّتْ لِلْكَافِر۪ينَ",
        "meal_metni": "Şayet yapamazsanız -ki yapamayacaksınız-; o halde, kafirler için hazırlanmış yakıtı insanlar ve taşlar olan o ateşten sakının."
    },
    {
        "ayet_no": 25,
        "arapca_metin": "وَبَشِّرِ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اَنَّ لَهُمْ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۜ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًاۙ قَالُوا هٰذَا الَّذ۪ي رُزِقْنَا مِنْ قَبْلُ وَاُتُوا بِه۪ مُتَشَابِهًاۜ وَلَهُمْ ف۪يهَٓا اَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ ف۪يهَا خَالِدُونَ",
        "meal_metni": "İman edip salih ameller işleyenlere, kendileri için altlarından ırmaklar akan cennetler olduğunu müjdele! Onlar ne zaman rızık olarak oradan, herhangi bir meyveden rızıklandırılırsalar: 'Bu, daha önce rızıklandırıldığımız şeydir!' derler. Çünkü bu (cennet nimetleri), kendilerine birbirine benzer şekilde verilir. Onlar için orada tertemiz zecveler de vardır ve onlar, orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 26,
        "arapca_metin": "اِنَّ اللّٰهَ لَا يَسْتَحْي۪ٓ اَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَاۜ فَاَمَّا الَّذ۪ينَ اٰمَنُوا فَيَعْلَمُونَ اَنَّهُ الْحَقُّ مِنْ رَبِّهِمْۚ وَاَمَّا الَّذ۪ينَ كَفَرُوا فَيَقُولُونَ مَاذَٓا اَرَادَ اللّٰهُ بِهٰذَا مَثَلًاۢ يُضِلُّ بِه۪ كَث۪يرًا وَيَهْد۪ي بِه۪ كَث۪يرًاۜ وَمَا يُضِلُّ بِه۪ٓ اِلَّا الْفَاسِق۪ينَۙ",
        "meal_metni": "Şüphesiz ki Allah, bir sivrisineği ve bunun da üstünde bir şeyi misal vermekten çekinmez. İman edenlere gelince; bunun Rablerinden (gelen) hak olduğunu hemen bilirler. İnkar edenlere gelince; onlar şöyle derler: 'Şimdi Allah, bu misal ile ne irade etti?' (Allah,) bununla birçok kimseyi dalalete düşürür, birçok kimseyi de hidayete erdirir. (Allah) bununla fasıklardan başkasını delalete düşürmez."
    },
    {
        "ayet_no": 27,
        "arapca_metin": "اَلَّذ۪ينَ يَنْقُضُونَ عَهْدَ اللّٰهِ مِنْ بَعْدِ م۪يثَاقِه۪ۖ وَيَقْطَعُونَ مَٓا اَمَرَ اللّٰهُ بِه۪ٓ اَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْاَرْضِۜ اُو۬لٰٓئِكَ هُمُ الْخَاسِرُونَ",
        "meal_metni": "O kimseler ki, Allah'ın ahdini (O'na verdikleri sözü) kabulünden sonra bozarlar (delilleri gördükten sonra haktan yüz çevirirler), Allah'ın birleştirilmesini emrettiği şeyi (akrabalık bağı vb.) keserler ve yeryüzünde fesat çıkarırlar. İşte onlar, zarara uğrayanların ta kendileridir."
    },
    {
        "ayet_no": 28,
        "arapca_metin": "كَيْفَ تَكْفُرُونَ بِاللّٰهِ وَكُنْتُمْ اَمْوَاتًا فَاَحْيَاكُمْۚ ثُمَّ يُم۪يتُكُمْ ثُمَّ يُحْي۪يكُمْ ثُمَّ اِلَيْهِ تُرْجَعُونَ",
        "meal_metni": "(Ey kafirler!) Allah'ı nasıl inkar ediyorsunuz ki, sizler ölüler idiniz de size O hayat verdi. Sonra sizi öldürecek, sonra sizi (tekrar) diriltecek, sonra da ancak O'na döndürüleceksiniz."
    },
    {
        "ayet_no": 29,
        "arapca_metin": "هُوَ الَّذ۪ي خَلَقَ لَكُمْ مَا فِي الْاَرْضِ جَم۪يعًا ثُمَّ اسْتَوٰٓى اِلَى السَّمَٓاءِ فَسَوّٰيهُنَّ سَبْعَ سَمٰوَاتٍۜ وَهُوَ بِكُلِّ شَيْءٍ عَل۪يمٌ۟",
        "meal_metni": "Yeryüzünde ne varsa tamamını sizin için yaratan, sonra göğe yönelerek onları, yedi gök olarak tesviye eden (düzleyen ve düzenleyen) O'dur. O, her şeyi bilendir."
    },
    {
        "ayet_no": 30,
        "arapca_metin": "وَاِذْ قَالَ رَبُّكَ لِلْمَلٰٓئِكَةِ اِنّ۪ي جَاعِلٌ فِي الْاَرْضِ خَل۪يفَةًۜ قَالُٓوا اَتَجْعَلُ ف۪يهَا مَنْ يُفْسِدُ ف۪يهَا وَيَسْفِكُ الدِّمَٓاءَۚ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَۜ قَالَ اِنّ۪ٓي اَعْلَمُ مَا لَا تَعْلَمُونَ",
        "meal_metni": "Bir zaman Rabbin, meleklere: 'Şüphesiz ki ben, yeryüzünde bir halife kılacağım (yaratacağım).' demişti. (Melekler:) 'Orada fesat çıkaracak ve orada kanlar dökecek bir kimseyi mi yaratacaksın? Halbuki biz, (Seni) hamdin ile tesbih ediyoruz ve seni takdis ediyoruz.' dediler. (Rabbin de onlara:) 'Muhakkak ki Ben, sizin bilemeyeceğiniz şeyleri bilirim!' dedi."
    },
    {
        "ayet_no": 31,
        "arapca_metin": "وَعَلَّمَ اٰدَمَ الْاَسْمَٓاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلٰٓئِكَةِ فَقَالَ اَنْبِؤُ۫ن۪ي بِاَسْمَٓاءِ هٰٓؤُ۬لَٓاءِ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "meal_metni": "Ve (Allah) Adem'e (eşyanın) isimlerinin hepsini öğretti, sonra onları meleklere arzederek: 'Eğer (iddianızda) doğru kimseler iseniz, haydi şunların isimlerini bana bildirin!' dedi."
    },
    {
        "ayet_no": 32,
        "arapca_metin": "قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَاۜ اِنَّكَ اَنْتَ الْعَل۪يمُ الْحَك۪يمُ",
        "meal_metni": "(Melekler) dediler ki: 'Seni (her türlü noksanlıktan) tenzih ederiz. Senin bize öğrettiklerinden başka bizim için bir ilim yoktur. Muhakkak ki Alim ve Hakim (olan) ancak Sensin!'"
    },
    {
        "ayet_no": 33,
        "arapca_metin": "قَالَ يَٓا اٰدَمُ اَنْبِئْهُمْ بِاَسْمَٓائِهِمْۚ فَلَمَّٓا اَنْبَاَهُمْ بِاَسْمَٓائِهِمْۙ قَالَ اَلَمْ اَقُلْ لَكُمْ اِنّ۪ٓي اَعْلَمُ غَيْبَ السَّمٰوَاتِ وَالْاَرْضِ وَاَعْلَمُ مَا تُبْدُونَ وَمَا كُنْتُمْ تَكْتُمُونَ",
        "meal_metni": "(Allah) şöyle buyurdu: 'Ey Adem! Onların isimlerini onlara (meleklere) bildir!' Bunun üzerine (Adem) onların isimlerini onlara bildirince, (Allah) şöyle buyurdu: 'Ben size demedim mi; göklerin ve yerin gaybını (size gizli olan sırlarını) şüphesiz Ben bilirim! Ve siz neyi açıklarsanız ve (içinizde) neyi gizlerseniz,Ben bilirim!'"
    },
    {
        "ayet_no": 34,
        "arapca_metin": "وَاِذْ قُلْنَا لِلْمَلٰٓئِكَةِ اسْجُدُوا لِاٰدَمَ فَسَجَدُٓوا اِلَّٓا اِبْل۪يسَۜ اَبٰى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِر۪ينَ",
        "meal_metni": "O vakit meleklere: 'Adem'e secde edin!'demiştik. İblis hariç, secde ettiler. O, diretti, kibirlendi ve böylece kafirlerden oldu."
    },
    {
        "ayet_no": 35,
        "arapca_metin": "وَقُلْنَا يَٓا اٰدَمُ اسْكُنْ اَنْتَ وَزَوْجُكَ الْجَنَّةَ وَكُلَا مِنْهَا رَغَدًا حَيْثُ شِئْتُمَاۖ وَلَا تَقْرَبَا هٰذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِم۪ينَ",
        "meal_metni": "Hem demiştik ki: 'Ey Adem!' Sen ve zevcen (Havva) cennete yerleşin; dilediğiniz yerde ondan bol bol yiyin, fakat şu ağaca yaklaşmayın, sonra zalimlerden olursunuz!"
    },
    {
        "ayet_no": 36,
        "arapca_metin": "فَاَزَلَّهُمَا الشَّيْطَانُ عَنْهَا فَاَخْرَجَهُمَا مِمَّا كَانَا ف۪يهِۖ وَقُلْنَا اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّۚ وَلَكُمْ فِي الْاَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ اِلٰى ح۪ينٍ",
        "meal_metni": "Derken şeytan, o ikisini oradan kaydırdı da içinde bulundukları şeyden (o nimetten) onları çıkardı. Bunun üzerine şöyle dedik: 'Birbirinize düşmen olarak inin! Artık sizin için yeryüzünde bir zamana kadar bir yerleşme ve bir faydalanma vardır.'"
    },
    {
        "ayet_no": 37,
        "arapca_metin": "فَتَلَقّٰٓى اٰدَمُ مِنْ رَبِّه۪ كَلِمَاتٍ فَتَابَ عَلَيْهِۜ اِنَّهُ هُوَ التَّوَّابُ الرَّح۪يمُ",
        "meal_metni": "Nihayet Adem, Rabbinden birtakım kelimeler aldı (ve onlarlayalvarıp tevbe etti), bunun üzerine (Rabbi) tevbesini kabul etti. Çünkü O;Tevvab'dır(tevbeleri çokça kabul edendir) ve Rahim'dir."
    },
    {
        "ayet_no": 38,
        "arapca_metin": "قُلْنَا اهْبِطُوا مِنْهَا جَم۪يعًاۚ فَاِمَّا يَأْتِيَنَّكُمْ مِنّ۪ي هُدًى فَمَنْ تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
        "meal_metni": "(Onlara şöyle) dedik: 'Hep birlikte oradan inin!' Artık Benden, size bir hidayet (Peygamber ve kitap) gelir de kim hidayetime tabi olursa, o takdirde onlara hiçbir korku yoktur, onlar mahzun da olmazlar."
    },
    {
        "ayet_no": 39,
        "arapca_metin": "وَالَّذ۪ينَ كَفَرُوا وَكَذَّبُوا بِاٰيَاتِنَٓا اُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ۟",
        "meal_metni": "O inkar edip ayetlerimizi yalanlayanlara gelince; işte onlar ateş ehlidirler! Onlar orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 40,
        "arapca_metin": "يَا بَن۪ٓي اِسْرَٓاء۪يلَ اذْكُرُوا نِعْمَتِيَ الَّت۪ٓي اَنْعَمْتُ عَلَيْكُمْ وَاَوْفُوا بِعَهْد۪ٓي اُو۫فِ بِعَهْدِكُمْ وَاِيَّايَ فَارْهَبُونِ",
        "meal_metni": "Ey İsrailoğulları! Benim de size verdiğim nimet(ler)imi hatırlayın ve Bana verdiğiniz sözü yerine getirin ki, ben de size verdiğim sözü yerine getireyim. Yalnızca Benden korkun!"
    },
    {
        "ayet_no": 41,
        "arapca_metin": "وَاٰمِنُوا بِمَٓا اَنْزَلْتُ مُصَدِّقًا لِمَا مَعَكُمْ وَلَا تَكُونُٓوا اَوَّلَ كَافِرٍ بِه۪ۖ وَلَا تَشْتَرُوا بِاٰيَات۪ي ثَمَنًا قَل۪يلًاۘ وَاِيَّايَ فَاتَّقُونِ",
        "meal_metni": "Beraberinizde olanı (Tevrat ve İncil'i) tasdik edici olarak indirdiğime de iman edin ve (Kur'an'ı) da inkar eden(ler)in ilki siz olmayın! Ve ayetlerimi, az bir fiyat karşılığında satmayın ve artık yalnızca benden sakının!"
    },
    {
        "ayet_no": 42,
        "arapca_metin": "وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَاَنْتُمْ تَعْلَمُونَ",
        "meal_metni": "Siz, (doğru olanı) bildiğiniz halde hakkı batıl ile karıştırmayın ve hakkı gizlemeyin!" 
    },
    {
        "ayet_no": 43,
        "arapca_metin": "وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَ وَارْكَعُوا مَعَ الرَّاكِع۪ينَ",
        "meal_metni": "Namazı ikame edin (dosdoğru kılın), zekatı verin ve rüku edenlerle beraber rüku edin!"
    },
    {
        "ayet_no": 44,
        "arapca_metin": "اَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ اَنْفُسَكُمْ وَاَنْتُمْ تَتْلُونَ الْكِتَابَۜ اَفَلَا تَعْقِلُونَ",
        "meal_metni": "Siz, insanlara iyiliği emrediyor kendinizi unutuyor musunuz? Şüphesiz ki bu Kitabı (Tevrat'ı) da okuyorsunuz. Hala akıllanmayacak mısınız?"
    },
    {
        "ayet_no": 45,
        "arapca_metin": "وَاسْتَع۪ينُوا بِالصَّبْرِ وَالصَّلٰوةِۜ وَاِنَّهَا لَكَب۪يرَةٌ اِلَّا عَلَى الْخَاشِع۪ينَۙ",
        "meal_metni": "O halde sabır ve namaz ile (Allah'tan) yardım isteyin! Halbuki şüphesiz O'na döneceklerini zanneden (yakinen inanan) kimselerdir."
    },
    {
        "ayet_no": 46,
        "arapca_metin": "اَلَّذ۪ينَ يَظُنُّونَ اَنَّهُمْ مُلَاقُوا رَبِّهِمْ وَاَنَّهُمْ اِلَيْهِ رَاجِعُونَ۟",
        "meal_metni": "Onlar, şüphesiz Rableriyle karşılaşacaklarını ve (yine) şüphesiz O'na döneceklerini zanneden(yakinen inanan) kimselerdir."
    },
    {
        "ayet_no": 47,
        "arapca_metin": "يَا بَن۪ٓي اِسْرَٓاء۪يلَ اذْكُرُوا نِعْمَتِيَ الَّت۪ٓي اَنْعَمْتُ عَلَيْكُمْ وَاَنّ۪ي فَضَّلْتُكُمْ عَلَى الْعَالَم۪ينَ",
        "meal_metni": "Ey İsrailoğulları! Size ihsan ettiğim nimet(ler)imi ve gerçekten Benim sizi alemlere (yaşadığınız dönemdeki insanlara) üstün kıldığımı hatırlayın!"
    },
    {
        "ayet_no": 48,
        "arapca_metin": "وَاتَّقُوا يَوْمًا لَا تَجْز۪ي نَفْسٌ عَنْ نَفْسٍ شَيْـًٔا وَلَا يُقْبَلُ مِنْهَا شَفَاعَةٌ وَلَا يُؤْخَذُ مِنْهَا عَدْلٌ وَلَا هُمْ يُنْصَرُونَ",
        "meal_metni": "Ve öyle bir günden sakının ki, (o gün) kimse, kimse adına bir şey ödeyemez, ondan bir şefaat de kabul edilemez, ondan bir fidye de alınmaz ve onlara yardım da olunmaz!"
    },
    {
        "ayet_no": 49,
        "arapca_metin": "وَاِذْ نَجَّيْنَاكُمْ مِنْ اٰلِ فِرْعَوْنَ يَسُومُونَكُمْ سُٓوءَ الْعَذَابِ يُذَبِّحُونَ اَبْنَٓاءَكُمْ وَيَسْتَحْيُونَ نِسَٓاءَكُمْۜ وَف۪ي ذٰلِكُمْ بَلَٓاءٌ مِنْ رَبِّكُمْ عَظ۪يمٌ",
        "meal_metni": "Hem bir zaman sizi Firavun'un yandaşlarından kurtarmıştık; (yeni doğan) oğullarınızı boğazlıyor, kadınlarınızı (kız çocuklarınızı) ise hayatta bırakıyorlardı. İşte bunda, Rabbinizden büyük bir bela (imtihan) vardı."
    },
    {
        "ayet_no": 50,
        "arapca_metin": "وَاِذْ فَرَقْنَا بِكُمُ الْبَحْرَ فَاَنْجَيْنَاكُمْ وَاَغْرَقْنَٓا اٰلَ فِرْعَوْنَ وَاَنْتُمْ تَنْظُرُونَ",
        "meal_metni": "Hani sizin için denizi yarıp da sizi kurtarmış ve siz (hayretle) bakıp dururken Firavun'un yandaşlarını suda boğmuştuk."
    },
    {
        "ayet_no": 51,
        "arapca_metin": "وَاِذْ وٰعَدْنَا مُوسٰٓى اَرْبَع۪ينَ لَيْلَةً ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِه۪ وَاَنْتُمْ ظَالِمُونَ",
        "meal_metni": "Yine bir vakit Musa ile kırk gece için sözleşmiştik; sonra onun ardından siz zalim kimseler olarak buzağıyı (ilah) edindiniz."
    },
    {
        "ayet_no": 52,
        "arapca_metin": "ثُمَّ عَفَوْنَا عَنْكُمْ مِنْ بَعْدِ ذٰلِكَ لَعَلَّكُمْ تَشْكُرُونَ",
        "meal_metni": "Sonra bunun arkasından sizi affettik, umulur ki şükredesiniz."
    },
    {
        "ayet_no": 53,
        "arapca_metin": "وَاِذْ اٰتَيْنَا مُوسَى الْكِتَابَ وَالْفُرْقَانَ لَعَلَّكُمْ تَهْتَدُونَ",
        "meal_metni": "Hani Musa'ya Kitab'ı (Tevrat'ı) ve (hak ile batılı birbirinden ayıran) Furkan'ı vermiştik, umulur ki hidayete eresiniz."
    },
    {
        "ayet_no": 54,
        "arapca_metin": "وَاِذْ قَالَ مُوسٰى لِقَوْمِه۪ يَا قَوْمِ اِنَّكُمْ ظَلَمْتُمْ اَنْفُسَكُمْ بِاتِّخَاذِكُمُ الْعِجْلَ فَتُوبُٓوا اِلٰى بَارِئِكُمْ فَاقْتُلُٓوا اَنْفُسَكُمْۜ ذٰلِكُمْ خَيْرٌ لَكُمْ عِنْدَ بَارِئِكُمْۜ فَتَابَ عَلَيْكُمْۜ اِنَّهُ هُوَ التَّوَّابُ الرَّح۪يمُ",
        "meal_metni": "O vakit Musa, kavmine şöyle demişti: 'Ey kavmim! Şüphe yok ki siz, buzağıyı (ilah) edinmekle kendinize zulmettiniz; öyle ise Bari'nize (yaratanınıza) tevbe edip, nefislerinizi (birbirinizi) öldürün (buzağıya tapmayanlar buzağıya tapanları öldürsün)! Bu (haliniz), yaratanınızın katında sizin için daha hayırlıdır.' Bunun üzerine (Allah) tevbenizi kabul etti. Şüphesiz ki O, Tevvab'dır, Rahim'dir."
    },
    {
        "ayet_no": 55,
        "arapca_metin": "وَاِذْ قُلْتُمْ يَا مُوسٰى لَنْ نُؤْمِنَ لَكَ حَتّٰى نَرَى اللّٰهَ جَهْرَةً فَاَخَذَتْكُمُ الصَّاعِقَةُ وَاَنْتُمْ تَنْظُرُونَ",
        "meal_metni": "Bir zaman da: 'Ey Musa! (Biz) Allah'ı açıkça görmedikçe asla sana iman etmeyeceğiz!' demiştiniz de siz (olup bitene hayretle) bakıp dururken sizi yıldırım çarpmıştı (ve böylece ölmüştünüz)."
    },
    {
        "ayet_no": 56,
        "arapca_metin": "ثُمَّ بَعَثْنَاكُمْ مِنْ بَعْدِ مَوْتِكُمْ لَعَلَّكُمْ تَشْكُرُونَ",
        "meal_metni": "Sonra şükredesiniz diye ölümünüzün ardından sizi dirilttik."
    },
    {
        "ayet_no": 57,
        "arapca_metin": "وَظَلَّلْنَا عَلَيْكُمُ الْغَمَامَ وَاَنْزَلْنَا عَلَيْكُمُ الْمَنَّ وَالسَّلْوٰىۜ كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْۜ وَمَا ظَلَمُونَا وَلٰكِنْ كَانُٓوا اَنْفُسَهُمْ يَظْلِمُونَ",
        "meal_metni": "Hem üzerinizi ğamam (bulutlar) ile gölgeledik ve size, Menne (bir tür mantar) ve Selve (bıldırcın) indirdik. (Ve:) 'Sizi rızıklandırdığımız temiz şeylerden yiyin!' (dedik). Onlar, bize zulmetmediler; fakat (aslında) kendilerine zulmediyorlardı."
    },
    {
        "ayet_no": 58,
        "arapca_metin": "وَاِذْ قُلْنَا ادْخُلُوا هٰذِهِ الْقَرْيَةَ فَكُلُوا مِنْهَا حَيْثُ شِئْتُمْ رَغَدًا وَادْخُلُوا الْبَابَ سُجَّدًا وَقُولُوا حِطَّةٌ نَغْفِرْ لَكُمْ خَطَايَاكُمْۜ وَسَنَز۪يدُ الْمُحْسِن۪ينَ",
        "meal_metni": "Yine bir zaman (size) şöyle demiştik: 'Şu şehre girin de ondan dilediğiniz yerde bol bol yiyin; (ama) kapıdan secde eden kimseler olarak girin ve 'Hıtta'(hatalarımızı bağışla) deyin ki sizin için hatalarınızı bağışlayalım!' Çünkü (biz) iyilik edenlere (mükafatlarını daha da) artıracağız."
    },
    {
        "ayet_no": 59,
        "arapca_metin": "فَبَدَّلَ الَّذ۪ينَ ظَلَمُوا قَوْلًا غَيْرَ الَّذ۪ي ق۪يلَ لَهُمْ فَاَنْزَلْنَا عَلَى الَّذ۪ينَ ظَلَمُوا رِجْزًا مِنَ السَّمَٓاءِ بِمَا كَانُوا يَفْسُقُونَ۟",
        "meal_metni": "Fakat o zulmedenler, sözü, kendilerine söylenenin dışında başka bir sçzle değiştirdiler; Biz de fısk işliyor olmalarından dolayı zulmedenlerin üzerine gökten bir azap indirdik."
    },
    {
        "ayet_no": 60,
        "arapca_metin": "وَاِذِ اسْتَسْقٰى مُوسٰى لِقَوْمِه۪ فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَۜ فَانْفَجَرَتْ مِنْهُ اثْنَتَا عَشْرَةَ عَيْنًاۜ قَدْ عَلِمَ كُلُّ اُنَاسٍ مَشْرَبَهُمْۜ كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللّٰهِ وَلَا تَعْثَوْا فِي الْاَرْضِ مُفْسِد۪ينَ",
        "meal_metni": "Ve bir zaman Musa kavmi için su istemişti de (ona): 'Asanla taşa vur!' dedik. Bunun üzerine (taşa vurunca) ondan on iki pınar fışkırdı. Doğrusu insanların tamamı (her kabile) (su) içeceği yeri bildi. (Onlara şöyle dedik:) 'Allah'ın (size lutfettiği) rızkından yiyin, için; fakat fesat çıkarıcılar olarak yeryüzünde bozgunculuk yapmayın!'"
    },
    {
        "ayet_no": 61,
        "arapca_metin": "وَاِذْ قُلْتُمْ يَا مُوسٰى لَنْ نَصْبِرَ عَلٰى طَعَامٍ وَاحِدٍ فَادْعُ لَنَا رَبَّكَ يُخْرِجْ لَنَا مِمَّا تُنْبِتُ الْاَرْضُ مِنْ بَقْلِهَا وَقِثَّٓائِهَا وَفُومِهَا وَعَدَسِهَا وَبَصَلِهَاۜ قَالَ اَتَسْتَبْدِلُونَ الَّذ۪ي هُوَ اَدْنٰى بِالَّذ۪ي هُوَ خَيْرٌۜ اِهْبِطُوا مِصْرًا فَاِنَّ لَكُمْ مَا سَاَلْتُمْۜ وَضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ وَالْمَسْكَنَةُ وَبَٓاؤُ۫ بِغَضَبٍ مِنَ اللّٰهِۜ ذٰلِكَ بِاَنَّهُمْ كَانُوا يَكْفُرُونَ بِاٰيَاتِ اللّٰهِ وَيَقْتُلُونَ النَّبِيّ۪نَ بِغَيْرِ الْحَقِّۜ ذٰلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ۟",
        "meal_metni": "Yine bir vakit şöyle demiştiniz: 'Ey Musa! Biz tek bir çeşit yiyeceğe asla sabredemeyeceğiz; bizim için Rabbine dua et de, bize yerin bitirdiği şeylerden; sebzesinden, hıyarından, sarımsağından, mercimeğinden ve soğanından çıkarsın!' (Musa da onlara) şöyle dedi: 'O hayırlı olanı, bu daha aşağı olanla değiştirmek mi istiyorsunuz? (Öyle ise) bir şehre inin, kendiniz için istediğiniz şeyler (orada) elbette vardır.' Böylece üzerlerine zillet ve meskenet (yoksulluk damgası) vuruldu ve Allah’tan (gelen) bir gazaba uğradılar. Bu, şüphesiz onların, Allah’ın ayetlerini inkâr ediyor olmaları ve haksız yere peygamberleri öldürüyor olmaları sebebiyledir. Bütün bunlar, isyan etmeleri ve haddi aşmakta olduklarından dolayıdır."
    },
    {
        "ayet_no": 62,
        "arapca_metin": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَالَّذ۪ينَ هَادُوا وَالنَّصَارٰى وَالصَّابِـ۪ٔينَ مَنْ اٰمَنَ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِ وَعَمِلَ صَالِحًا فَلَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۖ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
        "meal_metni": "Şüphesiz ki iman edenler, Yahudi olanlar, Hristiyanlar ve Sabiîlerden her kim Allah’a ve ahiret gününe iman edip salih bir amel işlerse, artık onların, Rableri katında mükâfatları vardır. Onlara hiçbir korku yoktur, onlar mahzun da olmazlar."
    },
    {
        "ayet_no": 63,
        "arapca_metin": "وَاِذْ اَخَذْنَا م۪يثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَۜ خُذُوا مَٓا اٰتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا ف۪يهِ لَعَلَّكُمْ تَتَّقُونَ",
        "meal_metni": "Ve bir zaman sizin sağlam sözünüzü almış, Tur (dağını) da üzerinize kaldırmıştık. (Ve şöyle demiştik:) 'Size verdiğimizi (Tevrat’ı) kuvvetle tutun ve içinde bulunanları hatırlayın (okuyup amel edin) ki, sakınasınız!'"
    },
    {
        "ayet_no": 64,
        "arapca_metin": "ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذٰلِكَۚ فَلَوْلَا فَضْلُ اللّٰهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِر۪ينَ",
        "meal_metni": "Sonra bunun ardından yüz çevirdiniz. Şayet üzerinizde Allah’ın ihsanı ve rahmeti olmasaydı, mutlaka zarara uğrayanlardan olurdunuz."
    },
    {
        "ayet_no": 65,
        "arapca_metin": "وَلَقَدْ عَلِمْتُمُ الَّذ۪ينَ اعْتَدَوْا مِنْكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِـ۪ٔينَۚ",
        "meal_metni": "İçinizden cumartesi günü hakkında haddi aşanları da elbette bilmişsinizdir. Bu yüzden onlara: 'Aşağılık maymunlar olun!' demiştik."
    },
    {
        "ayet_no": 66,
        "arapca_metin": "فَجَعَلْنَاهَا نَكَالًا لِمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِلْمُتَّق۪ينَ",
        "meal_metni": "Böylece onu, önündekiler ve arkasındakiler (çevresindeki şehirler) için ibret verici bir ceza, takva sahiplerine ise bir öğüt kıldık."
    },
    {
        "ayet_no": 67,
        "arapca_metin": "وَاِذْ قَالَ مُوسٰى لِقَوْمِه۪ٓ اِنَّ اللّٰهَ يَأْمُرُكُمْ اَنْ تَذْبَحُوا بَقَرَةًۜ قَالُٓوا اَتَتَّخِذُنَا هُزُوًاۜ قَالَ اَعُوذُ بِاللّٰهِ اَنْ اَكُونَ مِنَ الْجَاهِل۪ينَ",
        "meal_metni": "Yine bir zaman Musa, kavmine: 'Şüphe yok ki Allah, size bir bakara (sığır) kesmenizi emrediyor!' demişti. Onlar: 'Bizi alaya mı alıyorsun?' dediler. Musa: '(Ben) öyle cahillerden olmaktan Allah’a sığınırım!' dedi."
    },
    {
        "ayet_no": 68,
        "arapca_metin": "قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَۜ قَالَ اِنَّهُ يَقُولُ اِنَّهَا بَقَرَةٌ لَا فَارِضٌ وَلَا بِكْرٌۜ عَوَانٌ بَيْنَ ذٰلِكَۜ فَافْعَلُوا مَا تُؤْمَرُونَ",
        "meal_metni": "Onlar: 'Bizim için Rabbine dua et, onun ne olduğunu bize iyice açıklasın!' dediler. Musa şöyle dedi: 'Muhakkak ki O (Rabbim) buyuruyor ki: “Doğrusu o, ne yaşlı ne de genç, bu (ikisi)nin arası (orta yaşta) bir sığırdır. Artık ne ile emrolunuyorsanız, yapın!”'"
    },
    {
        "ayet_no": 69,
        "arapca_metin": "قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا لَوْنُهَاۜ قَالَ اِنَّهُ يَقُولُ اِنَّهَا بَقَرَةٌ صَفْرَٓاءُۙ فَاقِعٌ لَوْنُهَا تَسُرُّ النَّاظِر۪ينَ",
        "meal_metni": "(Onlar bu defa:) 'Bizim için Rabbine dua et, onun renginin ne olduğunu da bize açıklasın!' dediler. (Musa) şöyle dedi: 'Şüphesiz O (Rabbim) buyuruyor ki: “Doğrusu o, parlak sarı renkte, bakanların hoşuna giden bir sığırdır.”'"
    },
    {
        "ayet_no": 70,
        "arapca_metin": "قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَۙ اِنَّ الْبَقَرَ تَشَابَهَ عَلَيْنَاۜ وَاِنَّٓا اِنْ شَٓاءَ اللّٰهُ لَمُهْتَدُونَ",
        "meal_metni": "(Onlar tekrar şöyle) dediler: 'Bizim için Rabbine dua et, onun ne olduğunu bize iyice açıklasın! Çünkü bize göre sığırlar birbirlerine benziyorlar. Bununla beraber eğer Allah dilerse, şüphesiz biz elbette doğruyu bulan kimseler oluruz.'"
    },
    {
        "ayet_no": 71,
        "arapca_metin": "قَالَ اِنَّهُ يَقُولُ اِنَّهَا بَقَرَةٌ لَا ذَلُولٌ تُث۪يرُ الْاَرْضَ وَلَا تَسْقِي الْحَرْثَۚ مُسَلَّمَةٌ لَا شِيَةَ ف۪يهَاۜ قَالُوا الْـٰٔنَ جِئْتَ بِالْحَقِّۜ فَذَبَحُوهَا وَمَا كَادُوا يَفْعَلُونَ۟",
        "meal_metni": "(Musa şöyle) dedi: 'Şüphesiz O (Rabbim) buyuruyor ki: Doğrusu o, ne toprağı sürmek üzere boyundurukla vurulan, ne de (su taşıyarak) ekin sulayan, kusursuzdur, onda bir alaca yoktur.' Onlar: 'İşte şimdi gerçeği getirdin!' dediler. Bunun üzerine onu (bulup) kestiler, fakat nerde ise (bunu) yapmayacaklardı."
    },
    {
        "ayet_no": 72,
        "arapca_metin": "وَاِذْ قَتَلْتُمْ نَفْسًا فَادّٰرَءْتُمْ ف۪يهَاۜ وَاللّٰهُ مُخْرِجٌ مَا كُنْتُمْ تَكْتُمُونَۚ",
        "meal_metni": "Hani bir zaman siz, bir kimseyi öldürmüştünüz de onun (katili) hakkında birbirinizle münakaşa etmiştiniz. Halbuki Allah, gizlemekte olduğunuzu hakkıyla ortaya çıkarıcıdır."
    },
    {
        "ayet_no": 73,
        "arapca_metin": "فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَاۜ كَذٰلِكَ يُحْيِ اللّٰهُ الْمَوْتٰى وَيُر۪يكُمْ اٰيَاتِه۪ لَعَلَّكُمْ تَعْقِلُونَ",
        "meal_metni": "Bunun üzerine: 'Onun (kesilen sığırın) bir parçasıyla ona (o ölüye) vurun!' demiştik. Allah, ölüleri işte böyle diriltir ve akıl erdiresiniz diye size ayetlerini gösterir!"
    },
    {
        "ayet_no": 74,
        "arapca_metin": "ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذٰلِكَ فَهِيَ كَالْحِجَارَةِ اَوْ اَشَدُّ قَسْوَةًۜ وَاِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْاَنْهَارُۜ وَاِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَٓاءُۜ وَاِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللّٰهِۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "meal_metni": "Sonra bunun ardından kalpleriniz katılaştı; artık onlar taş gibi veya daha da katıdırlar. Halbuki o taşlardan öylesi vardır ki, ondan nehirler fışkırır; elbette ondan öylesi de vardır ki, yarılır da ondan su çıkar. Hem onlardan öylesi de vardır ki, Allah korkusundan düşüp yuvarlanır! Allah ise, yapmakta olduklarınızdan gafil değildir."
    },
    {
        "ayet_no": 75,
        "arapca_metin": "اَفَتَطْمَعُونَ اَنْ يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَر۪يقٌ مِنْهُمْ يَسْمَعُونَ كَلَامَ اللّٰهِ ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ",
        "meal_metni": "(Ey müminler!) Onların (o Yahudilerin) size inanacaklarını mı umuyorsunuz? Halbuki onlardan bir grup vardı ki, Allah’ın kelamını işittiler, sonra onu anladıktan ve akıllarının erdiğinden kendileri bile bile onu tahrif ederlerdi."
    },
    {
        "ayet_no": 76,
        "arapca_metin": "وَاِذَا لَقُوا الَّذ۪ينَ اٰمَنُوا قَالُٓوا اٰمَنَّاۚ وَاِذَا خَلَا بَعْضُهُمْ اِلٰى بَعْضٍ قَالُٓوا اَتُحَدِّثُونَهُمْ بِمَا فَتَحَ اللّٰهُ عَلَيْكُمْ لِيُحَٓاجُّوكُمْ بِه۪ عِنْدَ رَبِّكُمْۜ اَفَلَا تَعْقِلُونَ",
        "meal_metni": "İman edenlerle karşılaştıkları zaman: 'Biz de iman ettik!' derler. Birbirleriyle baş başa kalınca da: 'Allah'ın size açıkladığını (Tevrat'ta Muhammed'in peygamber olduğuna dair gerçeği), Rabbinizin huzurunda size karşı onunla delil getirsinler diye mi onlara anlatıyorsunuz? Hiç akıl erdirmez misiniz? dediler.'"
    },
    {
        "ayet_no": 77,
        "arapca_metin": "اَوَلَا يَعْلَمُونَ اَنَّ اللّٰهَ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ",
        "meal_metni": "Hem onlar bilmiyorlar mı ki; şüphesiz Allah, onların neyi gizlediklerini ve neyi açığa vurduklarını bilir."
    },
    {
        "ayet_no": 78,
        "arapca_metin": "وَمِنْهُمْ اُمِّيُّونَ لَا يَعْلَمُونَ الْكِتَابَ اِلَّٓا اَمَانِيَّ وَاِنْ هُمْ اِلَّا يَظُنُّونَ",
        "meal_metni": "Onlardan (Ehl-i Kitaptan) ümmi olanlar da vardır ki, Kitab'ı bilmezler; (onların bildiği) ancak emaniydir (boş temennilerdir) ve onlar ancak zanda bulunurlar."
    },
    {
        "ayet_no": 79,
        "arapca_metin": "فَوَيْلٌ لِلَّذ۪ينَ يَكْتُبُونَ الْكِتَابَ بِاَيْد۪يهِمْ ثُمَّ يَقُولُونَ هٰذَا مِنْ عِنْدِ اللّٰهِ لِيَشْتَرُوا بِه۪ ثَمَنًا قَل۪يلًاۜ فَوَيْلٌ لَهُمْ مِمَّا كَتَبَتْ اَيْد۪يهِمْ وَوَيْلٌ لَهُمْ مِمَّا يَكْسِبُونَ",
        "meal_metni": "Artık veyl¹¹ o kimselerin haline ki, kitabı kendi elleriyle yazarlar da sonra onu az bir fiyata satabilmek için: 'Bu, Allah tarafındandır!' derler. İşte ellerinin yazdıkları yüzden onlara veyl olsun! Kazanmakta olduklarından dolayı da veyl onlara!"
    },
    {
        "ayet_no": 80,
        "arapca_metin": "وَقَالُوا لَنْ تَمَسَّنَا النَّارُ اِلَّٓا اَيَّامًا مَعْدُودَةًۜ قُلْ اَتَّخَذْتُمْ عِنْدَ اللّٰهِ عَهْدًا فَلَنْ يُخْلِفَ اللّٰهُ عَهْدَهُٓ اَمْ تَقُولُونَ عَلَى اللّٰهِ مَا لَا تَعْلَمُونَ",
        "meal_metni": "Onlar: 'Sayılı birkaç günden başka bize ateş asla dokunmayacaktır!' dediler. De ki: '(Buna dair) Allah katından bir söz mü aldınız? (Öyleyse) Allah sözünden asla dönmez. Yoksa Allah'a karşı bilemeyeceğiniz şeyleri mi söylüyorsunuz?'"
    },
    {
        "ayet_no": 81,
        "arapca_metin": "بَلٰى مَنْ كَسَبَ سَيِّئَةً وَاَحَاطَتْ بِه۪ خَط۪ٓيـَٔتُهُ فَاُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ",
        "meal_metni": "Hayır! (İş, sizin temenni ettiğiniz ve nefsinizin istediği gibi değildir! Bilakis iş şöyledir:) Kim bir kötülük yapar (şirk işler) ve günahı (şirki) kendisini kuşatırsa (şirkten tevbe etmeden ölürse); işte onlar, cehennem ehlidirler! Onlar orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 82,
        "arapca_metin": "وَالَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اُو۬لٰٓئِكَ اَصْحَابُ الْجَنَّةِۚ هُمْ ف۪يهَا خَالِدُونَ۟",
        "meal_metni": "İman edip salih ameller işleyenlere gelince, işte onlar cennet ehlidirler. Onlar orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 83,
        "arapca_metin": "وَاِذْ اَخَذْنَا م۪يثَاقَ بَن۪ٓي اِسْرَٓاء۪يلَ لَا تَعْبُدُونَ اِلَّا اللّٰهَ وَبِالْوَالِدَيْنِ اِحْسَانًا وَذِي الْقُرْبٰى وَالْيَتَامٰى وَالْمَسَاك۪ينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَۜ ثُمَّ تَوَلَّيْتُمْ اِلَّا قَل۪يلًا مِنْكُمْ وَاَنْتُمْ مُعْرِضُونَ",
        "meal_metni": "Yine bir vakit İsrailoğulları'ndan: 'Allah'tan başkasına kulluk etmeyin, anne babaya, akrabaya, yetimlere ve yoksullara iyilik (edin), insanlara da güzel söz söyleyin, namazı hakkıyla eda edin ve zekatı verin!' diye sağlam söz almıştık. Sonra sizden pek azı müstesna, (hepiniz o sözünüzden) döndünüz, zaten siz yüz çevirici kimselersiniz."
    },
    {
        "ayet_no": 84,
        "arapca_metin": "وَاِذْ اَخَذْنَا م۪يثَاقَكُمْ لَا تَسْفِكُونَ دِمَٓاءَكُمْ وَلَا تُخْرِجُونَ اَنْفُسَكُمْ مِنْ دِيَارِكُمْ ثُمَّ اَقْرَرْتُمْ وَاَنْتُمْ تَشْهَدُونَ",
        "meal_metni": "Bir zaman da: 'Birbirinizin kanlarını dökmeyeceksiniz ve birbirinizi yurtlarınızdan çıkarmayacaksınız!' diye sağlam sözünüzü almıştık, sonra (bunu açıkça) kabul ettiniz. Ve siz (buna) şahitlik etmektesiniz."
    },
    {
        "ayet_no": 85,
        "arapca_metin": "ثُمَّ اَنْتُمْ هٰٓؤُ۬لَٓاءِ تَقْتُلُونَ اَنْفُسَكُمْ وَتُخْرِجُونَ فَر۪يقًا مِنْكُمْ مِنْ دِيَارِهِمْۘ تَظَاهَرُونَ عَلَيْهِمْ بِالْاِثْمِ وَالْعُدْوَانِۜ وَاِنْ يَأْتُوكُمْ اُسَارٰى تُفَادُوهُمْ وَهُوَ مُحَرَّمٌ عَلَيْكُمْ اِخْرَاجُهُمْۜ اَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍۚ فَمَا جَزَٓاءُ مَنْ يَفْعَلُ ذٰلِكَ مِنْكُمْ اِلَّا خِزْيٌ فِي الْحَيٰوةِ الدُّنْيَاۚ وَيَوْمَ الْقِيٰمَةِ يُرَدُّونَ اِلٰٓى اَشَدِّ الْعَذَابِۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "meal_metni": "(Bütün bunlardan) sonra, siz öyle kimselersiniz ki, birbirinizi öldürüyor ve içinizden bir kısmını yurtlarından çıkarıyor, onlara karşı kötülükte ve düşmanlıkta yardımlaşıyorsunuz. Eğer size esir olarak gelirlerse fidyelerini veriyorsunuz (ve onları kurtarıyorsunuz); halbuki o, (onların, yurtlarından) çıkarılmaları size haram kılınmıştı. Yoksa Kitab'ın (Tevrat'ın) bir kısmına inanıp bir kısmını inkar mı ediyorsunuz? Artık içinizden böyle yapanın cezası, dünya hayatında rezil olmaktan başka bir şey değildir! Kıyamet gününde ise (onlar) azabın en şiddetlisine uğratılırlar! Ve Allah, yapmakta olduklarınızdan gafil (habersiz) değildir."
    },
    {
        "ayet_no": 86,
        "arapca_metin": "اُو۬لٰٓئِكَ الَّذ۪ينَ اشْتَرَوُا الْحَيٰوةَ الدُّنْيَا بِالْاٰخِرَةِۘ فَلَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْصَرُونَ۟",
        "meal_metni": "İşte onlar, ahiret karşılığında dünya hayatını satın alan kimselerdir. Bu yüzden onlardan azap hafifletilmez ve onlara (o gün) yardım da edilmez."
    },
    {
        "ayet_no": 87,
        "arapca_metin": "وَلَقَدْ اٰتَيْنَا مُوسَى الْكِتَابَ وَقَفَّيْنَا مِنْ بَعْدِه۪ بِالرُّسُلِ وَاٰتَيْنَا ع۪يسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَاَيَّدْنَاهُ بِرُوحِ الْقُدُسِۜ اَفَكُلَّمَا جَٓاءَكُمْ رَسُولٌ بِمَا لَا تَهْوٰٓى اَنْفُسُكُمُ اسْتَكْبَرْتُمْۚ فَفَر۪يقًا كَذَّبْتُمْۘ وَفَر۪يقًا تَقْتُلُونَ",
        "meal_metni": "And olsun ki, Musa'ya Kitab'ı verdik ve ondan sonra art arda peygamberler gönderdik. Meryem oğlu İsa'ya da beyyineler (deliller ve mucizeler) verdik ve Ruhu'l-Kudüs (Cebrail) ile ona kuvvet verdik. Buna rağmen, ne zaman bir peygamber nefislerinizin hoşlanmadığı bir şeyi size getirdi ise, büyüklük taslamadınız mı? Bu yüzden bir kısmını yalanladınız, bir kısmını da öldürüyordunuz."
    },
    {
        "ayet_no": 88,
        "arapca_metin": "وَقَالُوا قُلُوبُنَا غُلْفٌۜ بَلْ لَعَنَهُمُ اللّٰهُ بِكُفْرِهِمْ فَقَل۪يلًا مَا يُؤْمِنُونَ",
        "meal_metni": "Onlar: 'Kalplerimiz perdelidir!'¹² dediler. Bilakis! İnkâr etmeleri sebebiyle Allah onlara lanet etmiştir; bu yüzden pek az iman ederler."
    },
    {
        "ayet_no": 89,
        "arapca_metin": "وَلَمَّا جَٓاءَهُمْ كِتَابٌ مِنْ عِنْدِ اللّٰهِ مُصَدِّقٌ لِمَا مَعَهُمْۙ وَكَانُوا مِنْ قَبْلُ يَسْتَفْتِحُونَ عَلَى الَّذ۪ينَ كَفَرُواۚ فَلَمَّا جَٓاءَهُمْ مَا عَرَفُوا كَفَرُوا بِه۪ۘ فَلَعْنَةُ اللّٰهِ عَلَى الْكَافِر۪ينَ",
        "meal_metni": "Onlara (Yahudilere) Allah katından, yanlarında bulunanı (Tevrat'ı) tasdik edici bir Kitap (Kur'an) gelince -ki daha önce inkar edenlere (müşriklere) karşı (onunla) zafer (galip gelmek) istiyorlardı- işte tanıdıkları (Muhammed) kendilerine gelince, onu inkâr ettiler. Allah'ın laneti o kâfirlerin üzerinedir!"
    },
    {
        "ayet_no": 90,
        "arapca_metin": "بِئْسَمَا اشْتَرَوْا بِه۪ٓ اَنْفُسَهُمْ اَنْ يَكْفُرُوا بِمَٓا اَنْزَلَ اللّٰهُ بَغْيًا اَنْ يُنَزِّلَ اللّٰهُ مِنْ فَضْلِه۪ عَلٰى مَنْ يَشَٓاءُ مِنْ عِبَادِه۪ۚ فَبَٓاؤُ۫ بِغَضَبٍ عَلٰى غَضَبٍۜ وَلِلْكَافِر۪ينَ عَذَابٌ مُه۪ينٌ",
        "meal_metni": "Allah'ın, kullarından dilediğine ihsanından (Kitap) indirmesine isyan ederek, Allah'ın indirdiğini (Kur'an'ı) inkâr etmek karşılığında kendilerini sattıkları şey ne kötüdür! Bu yüzden gazap üstüne gazaba uğradılar. Kafirler için aşağılayıcı bir azap vardır."
    },
    {
        "ayet_no": 91,
        "arapca_metin": "وَاِذَا ق۪يلَ لَهُمْ اٰمِنُوا بِمَٓا اَنْزَلَ اللّٰهُ قَالُوا نُؤْمِنُ بِمَٓا اُنْزِلَ عَلَيْنَا وَيَكْفُرُونَ بِمَا وَرَٓاءَهُ وَهُوَ الْحَقُّ مُصَدِّقًا لِمَا مَعَهُمْۜ قُلْ فَلِمَ تَقْتُلُونَ اَنْبِيَٓاءَ اللّٰهِ مِنْ قَبْلُ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
        "meal_metni": "Hem onlara: 'Allah'ın indirdiğine (Kur'an'a) iman edin!' denildiği zaman, onlar: '(Biz sadece) bize indirilene (Tevrat'a) iman ederiz!' derler ve onun arkasındakini inkar ederler. Halbuki o (Kur'an), yanlarında olanı tasdik edici haktır. De ki: 'Eğer mümin kimseler idiyseniz, o halde önceden Allah'ın peygamberlerini niçin öldürüyordunuz?'"
    },
    {
        "ayet_no": 92,
        "arapca_metin": "وَلَقَدْ جَٓاءَكُمْ مُوسٰى بِالْبَيِّنَاتِ ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِه۪ وَاَنْتُمْ ظَالِمُونَ",
        "meal_metni": "And olsun ki, Mûsâ size apaçık beyyinelerle gelmişti; sonra onun ardından, siz zalim kimseler olarak buzağıyı (ilah) edindiniz."
    },
    {
        "ayet_no": 93,
        "arapca_metin": "وَاِذْ اَخَذْنَا م۪يثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَۜ خُذُوا مَٓا اٰتَيْنَاكُمْ بِقُوَّةٍ وَاسْمَعُواۜ قَالُوا سَمِعْنَا وَعَصَيْنَا وَاُشْرِبُوا ف۪ي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْۜ قُلْ بِئْسَمَا يَأْمُرُكُمْ بِه۪ٓ ا۪يمَانُكُمْ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
        "meal_metni": "Hani sizin sağlam sözünüzü almış, Tur (dağını) da üzerinize kaldırmıştık. (Şöyle demiştik:) 'Size verdiğimizi (Tevrat'ı) kuvvetlice tutun (öğrenin ve amel edin) ve (emirlerimizi) dinleyin!' (Onlar ise:) 'İşittik ve isyan ettik!' dediler de inkârları sebebiyle kalplerine buzağı (sevgisi) içirildi (kalplerini tamamen kapladı). De ki: 'Eğer mümin kimseler iseniz, imanınızın size kendisiyle emretmekte olduğu şey ne kötüdür!'"
    },
    {
        "ayet_no": 94,
        "arapca_metin": "قُلْ اِنْ كَانَتْ لَكُمُ الدَّارُ الْاٰخِرَةُ عِنْدَ اللّٰهِ خَالِصَةً مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "meal_metni": "De ki: 'Eğer ahiret yurdu (cennet) Allah katında başka insanlara değil de sadece size ait ise, o halde doğru sözlü kimseler iseniz, haydi ölümü temenni edin!'"
    },
    {
        "ayet_no": 95,
        "arapca_metin": "وَلَنْ يَتَمَنَّوْهُ اَبَدًا بِمَا قَدَّمَتْ اَيْد۪يهِمْۜ وَاللّٰهُ عَل۪يمٌ بِالظَّالِم۪ينَ",
        "meal_metni": "Halbuki kendi ellerinin işlediği (günahlar) yüzünden, onu asla temenni etmeyeceklerdir. Allah ise, zalimleri (Yahudileri) hakkıyla bilendir."
    },
    {
        "ayet_no": 96,
        "arapca_metin": "وَلَتَجِدَنَّهُمْ اَحْرَصَ النَّاسِ عَلٰى حَيٰوةٍۚ وَمِنَ الَّذ۪ينَ اَشْرَكُوا يَوَدُّ اَحَدُهُمْ لَوْ يُعَمَّرُ اَلْفَ سَنَةٍۚ وَمَا هُوَ بِمُزَحْزِحِه۪ مِنَ الْعَذَابِ اَنْ يُعَمَّرَۜ وَاللّٰهُ بَص۪يرٌ بِمَا يَعْمَلُونَ۟",
        "meal_metni": "And olsun ki, onları (Yahudileri) hayata karşı insanların en hırslısı, hatta şirk koşanlardan da daha hırslı bulursun! (O şirk koşanların) Her biri, bin sene yaşatılmayı arzu eder. Halbuki (çok) yaşatılması, onu azaptan uzaklaştırıcı değildir. Allah, ne yaparlarsa hakkıyla görendir."
    },
    {
        "ayet_no": 97,
        "arapca_metin": "قُلْ مَنْ كَانَ عَدُوًّا لِجِبْر۪يلَ فَاِنَّهُ نَزَّلَهُ عَلٰى قَلْبِكَ بِاِذْنِ اللّٰهِ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَهُدًى وَبُشْرٰى لِلْمُؤْمِن۪ينَ",
        "meal_metni": "(Ey Resulüm!) De ki: 'Kim Cibril'e düşman ise, artık şüphesiz (bilsin) ki onu (o Kur'an'ı) senin kalbine, Allah'ın izniyle, kendinden öncekileri tasdik edici ve müminler için bir hidayet ve müjde olmak üzere o (Cibril) indirmiştir.'"
    },
    {
        "ayet_no": 98,
        "arapca_metin": "مَنْ كَانَ عَدُوًّا لِلّٰهِ وَمَلٰٓئِكَتِه۪ وَرُسُلِه۪ وَجِبْر۪يلَ وَم۪يكَالَ فَاِنَّ اللّٰهَ عَدُوٌّ لِلْكَافِر۪ينَ",
        "meal_metni": "Kim Allah'a, meleklerine, peygamberlerine, Cibril'e ve Mikail'e düşman ise, şüphesiz Allah da o kâfirlerin düşmanıdır."
    },
    {
        "ayet_no": 99,
        "arapca_metin": "وَلَقَدْ اَنْزَلْنَٓا اِلَيْكَ اٰيَاتٍ بَيِّنَاتٍۚ وَمَا يَكْفُرُ بِهَٓا اِلَّا الْفَاسِقُونَ",
        "meal_metni": "Andolsun ki, sana apaçık ayetler indirdik! Hâlbuki onları fasıklardan başkası inkar etmez."
    },
    {
        "ayet_no": 100,
        "arapca_metin": "اَوَكُلَّمَا عَاهَدُوا عَهْدًا نَبَذَهُ فَر۪يقٌ مِنْهُمْۜ بَلْ اَكْثَرُهُمْ لَا يُؤْمِنُونَ",
        "meal_metni": "Nitekim (Yahudiler) ne zaman söz vererek bir antlaşma yapsalar, içlerinden bir kısmı onu bozmadı mı? Bilakis, onların çoğu iman etmezler."
    },
    {
        "ayet_no": 101,
        "arapca_metin": "وَلَمَّا جَٓاءَهُمْ رَسُولٌ مِنْ عِنْدِ اللّٰهِ مُصَدِّقٌ لِمَا مَعَهُمْ نَبَذَ فَر۪يقٌ مِنَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَۗ كِتَابَ اللّٰهِ وَرَٓاءَ ظُهُورِهِمْ كَاَنَّهُمْ لَا يَعْلَمُونَ",
        "meal_metni": "Hem onlara, Allah tarafından yanlarında olanı (Tevrat'ı) tasdik edici bir peygamber (Muhammed) gelince, kendilerine kitap verilenlerden bir taife, sanki kendileri bilmiyorlarmış gibi, Allah'ın kitabını sırtlarının gerisine attılar."
    },
    {
        "ayet_no": 102,
        "arapca_metin": "وَاتَّبَعُوا مَا تَتْلُوا الشَّيَاط۪ينُ عَلٰى مُلْكِ سُلَيْمٰنَۚ وَمَا كَفَرَ سُلَيْمٰنُ وَلٰكِنَّ الشَّيَاط۪ينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَۗ وَمَٓا اُنْزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَۜ وَمَا يُعَلِّمَانِ مِنْ اَحَدٍ حَتّٰى يَقُولَٓا اِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْۜ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِه۪ بَيْنَ الْمَرْءِ وَزَوْجِه۪ۜ وَمَا هُمْ بِضَٓارّ۪ينَ بِه۪ مِنْ اَحَدٍ اِلَّا بِاِذْنِ اللّٰهِۜ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْۜ وَلَقَدْ عَلِمُوا لَمَنِ اشْتَرٰيهُ مَا لَهُ فِي الْاٰخِرَةِ مِنْ خَلَاقٍ۠ وَلَبِئْسَ مَا شَرَوْا بِه۪ٓ اَنْفُسَهُمْۜ لَوْ كَانُوا يَعْلَمُونَ",
        "meal_metni": "Ve (Yahudiler) şeytanların, Süleyman'ın mülkü aleyhinde söylemekte oldukları şeylere tabi oldular. Hâlbuki Süleyman kâfir olmadı; fakat şeytanlar insanlara sihri ve Bâbil'deki iki meleğe; Harut ve Marut'a indirilen şeyleri öğreterek kâfir oldular. Halbuki (o iki melek): 'Biz ancak bir fitneyiz (imtihan için gönderilmişiz), sakın kâfir olma!' demedikçe hiçbir kimseye öğretmezlerdi. Buna rağmen o ikisinden, koca ile karısının arasını kendisiyle ayıracakları şeyleri (sihri) öğreniyorlardı. Hâlbuki onlar, Allah'ın izni olmadıkça, onunla hiçbir kimseye zarar verici değillerdi. Böylece kendilerine zarar verecek ve fayda vermeyecek şeyleri öğreniyorlardı. And olsun ki, (Yahudiler) onu (o sihri) satın alan kimsenin ahirette hiçbir nasibi olmadığını bilmişlerdi. Karşılığında kendilerini sattıkları şey ne kötüdür! Keşke bilselerdi!"
    },
    {
        "ayet_no": 103,
        "arapca_metin": "وَلَوْ اَنَّهُمْ اٰمَنُوا وَاتَّقَوْا لَمَثُوبَةٌ مِنْ عِنْدِ اللّٰهِ خَيْرٌۜ لَوْ كَانُوا يَعْلَمُونَ۟",
        "meal_metni": "Onlar iman edip (haramlardan) sakınmış olsalardı, Allah tarafından (verilecek) bir sevap elbette daha hayırlı olurdu. Keşke bilselerdi!"
    },
    {
        "ayet_no": 104,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَقُولُوا رَاعِنَا وَقُولُوا انْظُرْنَا وَاسْمَعُواۜ وَلِلْكَافِر۪ينَ عَذَابٌ اَل۪يمٌ",
        "meal_metni": "Ey iman edenler! 'Raina'¹³ demeyin, 'Unzurna' deyin ve (sözü) dinleyin (itaat edin)! Kafirler için ise elemli bir azap vardır."
    },
    {
        "ayet_no": 105,
        "arapca_metin": "مَا يَوَدُّ الَّذ۪ينَ كَفَرُوا مِنْ اَهْلِ الْكِتَابِ وَلَا الْمُشْرِك۪ينَ اَنْ يُنَزَّلَ عَلَيْكُمْ مِنْ خَيْرٍ مِنْ رَبِّكُمْۜ وَاللّٰهُ يَخْتَصُّ بِرَحْمَتِه۪ مَنْ يَشَٓاءُۜ وَاللّٰهُ ذُو الْفَضْلِ الْعَظ۪يمِ",
        "meal_metni": "Ehl-i Kitaptan inkar edenler ve müşrikler, Rabbinizden size bir hayır indirilmesini istemezler. Allah ise rahmetini (Muhammed'e indirdiği tam ve mükemmel şeriat nimetini) dilediğine tahsis eder. Allah, pek büyük ihsan sahibidir."
    },
    {
        "ayet_no": 106,
        "arapca_metin": "مَا نَنْسَخْ مِنْ اٰيَةٍ اَوْ نُنْسِهَا نَأْتِ بِخَيْرٍ مِنْهَٓا اَوْ مِثْلِهَاۜ اَلَمْ تَعْلَمْ اَنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "meal_metni": "Biz bir ayeti nesheder (hükmünü kaldırırsak) veya onu unutturursak, ondan daha hayırlısını veya benzerini getiririz. Bilmez misin ki şüphesiz Allah, her şeye kadirdir (hakkıyla güç yetirendir)."
    },
    {
        "ayet_no": 107,
        "arapca_metin": "اَلَمْ تَعْلَمْ اَنَّ اللّٰهَ لَهُ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِۜ وَمَا لَكُمْ مِنْ دُونِ اللّٰهِ مِنْ وَلِيٍّ وَلَا نَص۪يرٍ",
        "meal_metni": "(Hem) Bilmez misin ki, göklerin ve yerin mülkü şüphesiz ki ancak Allah'ındır! Ve sizin için Allah'tan başka ne bir dost ne de bir yardımcı vardır."
    },
    {
        "ayet_no": 108,
        "arapca_metin": "اَمْ تُر۪يدُونَ اَنْ تَسْـَٔلُوا رَسُولَكُمْ كَمَا سُئِلَ مُوسٰى مِنْ قَبْلُۜ وَمَنْ يَتَبَدَّلِ الْكُفْرَ بِالْا۪يمَانِ فَقَدْ ضَلَّ سَوَٓاءَ السَّب۪يلِ",
        "meal_metni": "Yoksa (siz de) daha önce Musa'ya sorulmuş olduğu gibi, peygamberinize (gereksiz) sorular sormak mı istiyorsunuz? Kim imanı küfürle değiştirirse, o takdirde gerçekten (dosdoğru) yol ortasında sapıtmış olur."
    },
    {
        "ayet_no": 109,
        "arapca_metin": "وَدَّ كَث۪يرٌ مِنْ اَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ ا۪يمَانِكُمْ كُفَّارًاۚ حَسَدًا مِنْ عِنْدِ اَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّۚ فَاعْفُوا وَاصْفَحُوا حَتّٰى يَأْتِيَ اللّٰهُ بِاَمْرِه۪ۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "meal_metni": "Ehl-i kitaptan birçoğu, iman etmenizden sonra sizi kâfirler olarak geri döndürmeyi istediler. Bu, hak kendilerine belli olduktan sonra, sırf nefislerinin tarafından gelen bir hasetten dolayıdır. Artık Allah emrini getirinceye (savaş emrini verinceye) kadar affedin, aldırmayın! Muhakkak ki Allah, her şeye hakkıyla gücü yetendir."
    },
    {
        "ayet_no": 110,
        "arapca_metin": "وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَۜ وَمَا تُقَدِّمُوا لِاَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللّٰهِۜ اِنَّ اللّٰهَ بِمَا تَعْمَلُونَ بَص۪يرٌ",
        "meal_metni": "Namazı hakkıyla eda edin ve zekâtı verin! Hem kendiniz için (daha dünyadayken) hayırdan yana neyi takdim ederseniz (önceden gönderirseniz), Allah katında onu bulursunuz. Şüphesiz ki Allah, ne yaparsanız hakkıyla görendir."
    },
    {
        "ayet_no": 111,
        "arapca_metin": "وَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ اِلَّا مَنْ كَانَ هُودًا اَوْ نَصَارٰىۜ تِلْكَ اَمَانِيُّهُمْۜ قُلْ هَاتُوا بُرْهَانَكُمْ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "meal_metni": "Dediler ki: 'Yahudi veya Hristiyan olandan başkası asla cennete giremeyecek!' Bu onların emanileri(boş temennileri)dir. De ki: 'Eğer doğru kimseler iseniz, burhanınızı (kesin delilinizi) getirin!'"
    },
    {
        "ayet_no": 112,
        "arapca_metin": "بَلٰى مَنْ اَسْلَمَ وَجْهَهُ لِلّٰهِ وَهُوَ مُحْسِنٌ فَلَهُٓ اَجْرُهُ عِنْدَ رَبِّه۪ۖ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ۟",
        "meal_metni": "Bilakis! Kim muhsin olarak (Peygamber'e tabi olarak), yüzünü, Allah'a teslim ederse (ihlas ile Allah'a yönelirse); artık onun, Rabbi katında ecri vardır. Hem onlara (gelecekte karşılaşacakları şeyler konusunda) bir korku yoktur, onlar (mazide kalan şeyler konusunda) mahzun da olmazlar."
    },
    {
        "ayet_no": 113,
        "arapca_metin": "وَقَالَتِ الْيَهُودُ لَيْسَتِ النَّصَارٰى عَلٰى شَيْءٍۖ وَقَالَتِ النَّصَارٰى لَيْسَتِ الْيَهُودُ عَلٰى شَيْءٍۙ وَهُمْ يَتْلُونَ الْكِتَابَۜ كَذٰلِكَ قَالَ الَّذ۪ينَ لَا يَعْلَمُونَ مِثْلَ قَوْلِهِمْۚ فَاللّٰهُ يَحْكُمُ بَيْنَهُمْ يَوْمَ الْقِيٰمَةِ ف۪يمَا كَانُوا ف۪يهِ يَخْتَلِفُونَ",
        "meal_metni": "Yahudiler: 'Hristiyanlar (doğru) bir şey üzere değildir.' dediler. Hristiyanlar da: 'Yahudiler (doğru) bir şey üzere değildir.' dediler. Halbuki onlar(ın her biri kendi) kitabı(nı) okuyor. Bilmeyenler de aynı şekilde onların sözlerinin benzerini söylediler. Allah, hakkında ihtilaf etmiş oldukları şeyler hususunda, kıyamet günü aralarında hüküm verecektir."
    },
    {
        "ayet_no": 114,
        "arapca_metin": "وَمَنْ اَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللّٰهِ اَنْ يُذْكَرَ ف۪يهَا اسْمُهُ وَسَعٰى ف۪ي خَرَابِهَاۜ اُو۬لٰٓئِكَ مَا كَانَ لَهُمْ اَنْ يَدْخُلُوهَٓا اِلَّا خَٓائِف۪ينَۜ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْاٰخِرَةِ عَذَابٌ عَظ۪يمٌ",
        "meal_metni": "Allah'ın mescitlerinde O'nun isminin zikredilmesine engel olan ve oraların harap olması için çalışandan daha zalim kim olabilir? Onların (hakkı) oralara korka korka girmekten başkası değildir. Onlar için dünyada bir rezillik ve onlar için ahirette de büyük bir azap vardır."
    },
    {
        "ayet_no": 115,
        "arapca_metin": "وَلِلّٰهِ الْمَشْرِقُ وَالْمَغْرِبُ فَاَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللّٰهِۜ اِنَّ اللّٰهَ وَاسِعٌ عَل۪يمٌ",
        "meal_metni": "Doğu da batı da Allah'ındır; her nereye dönerseniz Allah'ın yüzü oradadır. Şüphesiz ki Allah, Vasi'dir (bütün mahlukatını yeterlilik, cömertlik ve iyilik ile kuşatan), Alim'dir."
    },
    {
        "ayet_no": 116,
        "arapca_metin": "وَقَالُوا اتَّخَذَ اللّٰهُ وَلَدًاۙ سُبْحَانَهُۜ بَلْ لَهُ مَا فِي السَّمٰوَاتِ وَالْاَرْضِۜ كُلٌّ لَهُ قَانِتُونَ",
        "meal_metni": "Onlar: 'Allah çocuk edindi.' dediler. O, (bundan) münezzehtir. Bilakis göklerde ve yerde ne varsa O'nundur. Her şey O'na itaat edicidir."
    },
    {
        "ayet_no": 117,
        "arapca_metin": "بَد۪يعُ السَّمٰوَاتِ وَالْاَرْضِۜ وَاِذَا قَضٰٓى اَمْرًا فَاِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ",
        "meal_metni": "O, göklerin ve yerin Bedii'sidir (önceden örneği ve benzeri olmaksızın yaratıcısıdır). O, bir işe hükmettiğinde, artık ona sadece 'Ol!' der, (o da) hemen oluverir."
    },
    {
        "ayet_no": 118,
        "arapca_metin": "وَقَالَ الَّذ۪ينَ لَا يَعْلَمُونَ لَوْلَا يُكَلِّمُنَا اللّٰهُ اَوْ تَأْت۪ينَٓا اٰيَةٌۜ كَذٰلِكَ قَالَ الَّذ۪ينَ مِنْ قَبْلِهِمْ مِثْلَ قَوْلِهِمْۜ تَشَابَهَتْ قُلُوبُهُمْۜ قَدْ بَيَّنَّا الْاٰيَاتِ لِقَوْمٍ يُوقِنُونَ",
        "meal_metni": "Bilmeyenler (Arap müşrikler) ise: 'Allah bizimle (de) konuşmalı veya bize bir ayet gelmeli değil miydi?' dediler. Kendilerinden öncekiler (Yahudiler ve Hristiyanlar) da onların sözlerinin benzerini söylemişlerdi. Kalpleri birbirine benzedi! Doğrusu biz yakinen iman edecek bir kavim için ayetleri iyice açıkladık."
    },
    {
        "ayet_no": 119,
        "arapca_metin": "اِنَّٓا اَرْسَلْنَاكَ بِالْحَقِّ بَش۪يرًا وَنَذ۪يرًاۙ وَلَا تُسْـَٔلُ عَنْ اَصْحَابِ الْجَح۪يمِ",
        "meal_metni": "Şüphe yok ki biz seni, hak ile bir müjdeleyici ve bir uyarıcı olarak gönderdik ve sen, cehennem halkından sorulmayacaksın (onlardan dolayı seni sorumlu tutmayacağız)!"
    },
    {
        "ayet_no": 120,
        "arapca_metin": "وَلَنْ تَرْضٰى عَنْكَ الْيَهُودُ وَلَا النَّصَارٰى حَتّٰى تَتَّبِعَ مِلَّتَهُمْۜ قُلْ اِنَّ هُدَى اللّٰهِ هُوَ الْهُدٰىۜ وَلَئِنِ اتَّبَعْتَ اَهْوَٓاءَهُمْ بَعْدَ الَّذ۪ي جَٓاءَكَ مِنَ الْعِلْمِۙ مَا لَكَ مِنَ اللّٰهِ مِنْ وَلِيٍّ وَلَا نَص۪يرٍ",
        "meal_metni": "Sen, onların dinlerine tabi oluncaya kadar ne Yahudiler ne de Hristiyanlar senden asla razı olmayacaklar. De ki: 'Şüphesiz ki hidayet ancak Allah'ın hidayetidir!' Yemin olsun ki; şayet sana gelen ilimden sonra onların hevalarına uyarsan, senin için Allah'a karşı (seni koruyacak) ne bir dost ne de bir yardımcı vardır."
    },
    {
        "ayet_no": 121,
        "arapca_metin": "اَلَّذ۪ينَ اٰتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِه۪ۜ اُو۬لٰٓئِكَ يُؤْمِنُونَ بِه۪ۜ وَمَنْ يَكْفُرْ بِه۪ فَاُو۬لٰٓئِكَ هُمُ الْخَاسِرُونَ۟",
        "meal_metni": "Kendilerine kitap verdiğimiz kimseler; onu, tilâvetinin hakkını vererek okurlar. İşte bunlar, ona iman ederler. Her kim de onu inkâr ederse, işte onlar zarara uğrayanların ta kendileridir."
    },
    {
        "ayet_no": 122,
        "arapca_metin": "يَا بَن۪ٓي اِسْرَٓاء۪يلَ اذْكُرُوا نِعْمَتِيَ الَّت۪ٓي اَنْعَمْتُ عَلَيْكُمْ وَاَنّ۪ي فَضَّلْتُكُمْ عَلَى الْعَالَم۪ينَ",
        "meal_metni": "Ey İsrailoğulları! Size ihsan ettiğim nimeti(ler)imi ve şüphesiz Benim sizi âlemlere üstün kıldığımı hatırlayın!"
    },
    {
        "ayet_no": 123,
        "arapca_metin": "وَاتَّقُوا يَوْمًا لَا تَجْز۪ي نَفْسٌ عَنْ نَفْسٍ شَيْـًٔا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ",
        "meal_metni": "Hem öyle bir günden (kıyamet gününden) sakının ki, (o gün) kimse, kimse adına bir şey ödemez, ondan bir kurtuluş bedeli kabul edilmez, hem ona şefaat fayda vermez, onlara yardım da edilmez!"
    },
    {
        "ayet_no": 124,
        "arapca_metin": "وَاِذِ ابْتَلٰٓى اِبْرٰه۪يمَ رَبُّهُ بِكَلِمَاتٍ فَاَتَمَّهُنَّۜ قَالَ اِنّ۪ي جَاعِلُكَ لِلنَّاسِ اِمَامًاۜ قَالَ وَمِنْ ذُرِّيَّت۪يۜ قَالَ لَا يَنَالُ عَهْدِي الظَّالِم۪ينَ",
        "meal_metni": "Ve bir vakit Rabbi, İbrahim'i birtakım kelimeler (emir ve yasaklar) ile imtihan etmiş, bunun üzerine o da onları yerine getirmişti. (Rabbi de ona:) 'Doğrusu ben seni insanlara imam (kendisine uyulacak önder) yapacağım!' dedi. (İbrahim:) 'Neslimden de (imamlar yap)!' dedi. (Rabbi de:) 'Verdiğim söz zalimlere ulaşmaz!' buyurdu."
    },
    {
        "ayet_no": 125,
        "arapca_metin": "وَاِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَاَمْنًاۜ وَاتَّخِذُوا مِنْ مَقَامِ اِبْرٰه۪يمَ مُصَلًّىۜ وَعَهِدْنَٓا اِلٰٓى اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ اَنْ طَهِّرَا بَيْتِيَ لِلطَّٓائِف۪ينَ وَالْعَاكِف۪ينَ وَالرُّكَّعِ السُّجُودِ",
        "meal_metni": "O vakit Beyti (Kâbe'yi) insanlar için (tekrar tekrar ziyaret edilecek) bir dönüş yeri ve emniyet yeri kıldık. Siz de İbrahim'in makamından bir namazgâh edinin. İbrahim ve İsmail ile de: 'Tavaf edenler, akifler (itikafa girenler) ve rükû secde edenler için beytimi (evimi, Kabe'yi) temiz tutun!' diye sözleşmiştik."
    },
    {
        "ayet_no": 126,
        "arapca_metin": "وَاِذْ قَالَ اِبْرٰه۪يمُ رَبِّ اجْعَلْ هٰذَا بَلَدًا اٰمِنًا وَارْزُقْ اَهْلَهُ مِنَ الثَّمَرَاتِ مَنْ اٰمَنَ مِنْهُمْ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۜ قَالَ وَمَنْ كَفَرَ فَاُمَتِّعُهُ قَل۪يلًا ثُمَّ اَضْطَرُّهُٓ اِلٰى عَذَابِ النَّارِۜ وَبِئْسَ الْمَص۪يرُ",
        "meal_metni": "O vakit İbrahim de: 'Rabbim! Burayı (Mekke'yi) emniyetli bir belde kıl ve Allah'a ve ahiret gününe iman eden halkını mahsullerle rızıklandır!' demişti. (Rabbi de ona) şöyle buyurdu: 'İnkâr edene gelince; onu az faydalandırır, sonra da onu ateş azabına mecbur ederim! Ne kötü sonuçtur!'"
    },
    {
        "ayet_no": 127,
        "arapca_metin": "وَاِذْ يَرْفَعُ اِبْرٰه۪يمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَاِسْمٰع۪يلُۜ رَبَّنَا تَقَبَّلْ مِنَّاۜ اِنَّكَ اَنْتَ السَّم۪يعُ الْعَل۪يمُ",
        "meal_metni": "Ve bir zaman İbrahim, İsmail ile beraber Beyt'in (Kâbe'nin) kaidelerini (temellerini) yükseltiyor (Ve şöyle dua ediyorlardı:) 'Rabbimiz! Bizden kabul buyur! Şüphe yok ki Sen, Semi'sin (her şeyi hakkıyla işiten), Alim'sin!'"
    },
    {
        "ayet_no": 128,
        "arapca_metin": "رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَٓا اُمَّةً مُسْلِمَةً لَكَۖ وَاَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَاۚ اِنَّكَ اَنْتَ التَّوَّابُ الرَّح۪يمُ",
        "meal_metni": "'Rabbimiz! Bizi, sana (emrine) teslim olan (itaat eden) iki kimse kıl ve neslimizden sana teslim olan bir ümmet (çıkar)! Bize, menasikimizi (ibadet şeklimizi) göster ve tevbelerimizi kabul et! Şüphesiz ki Sen; Tevvab'sın, Rahim'sin!'"
    },
    {
        "ayet_no": 129,
        "arapca_metin": "رَبَّنَا وَابْعَثْ ف۪يهِمْ رَسُولًا مِنْهُمْ يَتْلُوا عَلَيْهِمْ اٰيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكّ۪يهِمْۜ اِنَّكَ اَنْتَ الْعَز۪يزُ الْحَك۪يمُ۟",
        "meal_metni": "'Rabbimiz! Onlara (neslimize) de içlerinden bir peygamber gönder ki, kendilerine Senin ayetlerini okusun ve kendilerine Kitab'ı ve hikmeti (sünneti) öğretsin ve onları temizlesin! Muhakkak ki Sen; Aziz'sin (üstün, güçlü, kuvvetli, asla yenilmeyen galip, aciz olmayan), Hakim'sin (fiillerinde ve sözlerinde hikmet sahibi)!"
    },
    {
        "ayet_no": 130,
        "arapca_metin": "وَمَنْ يَرْغَبُ عَنْ مِلَّةِ اِبْرٰه۪يمَ اِلَّا مَنْ سَفِهَ نَفْسَهُۜ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَاۚ وَاِنَّهُ فِي الْاٰخِرَةِ لَمِنَ الصَّالِح۪ينَ",
        "meal_metni": "O halde, kendi nefsini sefihliğe (beyinsizliğe) taşıyan kimseden başka, İbrahim'in dininden kim yüz çevirir? And olsun ki Biz, onu dünyada seçtik. Doğrusu o, elbette ahirette de salih kimselerdendir."
    },
    {
        "ayet_no": 131,
        "arapca_metin": "اِذْ قَالَ لَهُ رَبُّهُٓ اَسْلِمْۙ قَالَ اَسْلَمْتُ لِرَبِّ الْعَالَم۪ينَ",
        "meal_metni": "Bir vakit Rabbi ona: 'Teslim ol (emrime boyun eğ ve itaat et)!' dediğinde; (o da:) 'Alemlerin Rabbine teslim oldum.' demişti."
    },
    {
        "ayet_no": 132,
        "arapca_metin": "وَوَصّٰى بِهَٓا اِبْرٰه۪يمُ بَن۪يهِ وَيَعْقُوبُۜ يَا بَنِيَّ اِنَّ اللّٰهَ اصْطَفٰى لَكُمُ الدّ۪ينَ فَلَا تَمُوتُنَّ اِلَّا وَاَنْتُمْ مُسْلِمُونَۜ",
        "meal_metni": "Ve İbrahim bu (dini) oğullarına vasiyet etti, Yakub da (oğullarına vasiyet etti). (İbrahim ve Yakub şöyle dedi:) 'Ey oğullarım! Şüphesiz ki Allah, sizin için bu dini seçti. Sizler ancak Müslümanlar olarak can verin!'"
    },
    {
        "ayet_no": 133,
        "arapca_metin": "اَمْ كُنْتُمْ شُهَدَٓاءَ اِذْ حَضَرَ يَعْقُوبَ الْمَوْتُۙ اِذْ قَالَ لِبَن۪يهِ مَا تَعْبُدُونَ مِنْ بَعْد۪يۜ قَالُوا نَعْبُدُ اِلٰهَكَ وَاِلٰهَ اٰبَٓائِكَ اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ وَاِسْحٰقَ اِلٰهًا وَاحِدًاۚ وَنَحْنُ لَهُ مُسْلِمُونَ",
        "meal_metni": "Yoksa siz (Yahudiler ve Arap müşrikler) Yakub'a ölüm geldiği vakit yanında mı idiniz? O vakit oğullarına: 'Benden sonra neye ibadet edeceksiniz?' demişti. (Oğulları da:) 'Senin ilahın ve ataların; İbrahim, İsmail ve İshak'ın ilahı olan tek bir ilaha (Allah'a) ibadet edeceğiz. Biz, O'na teslim olan kimseleriz!' dediler."
    },
    {
        "ayet_no": 134,
        "arapca_metin": "تِلْكَ اُمَّةٌ قَدْ خَلَتْۚ لَهَا مَا كَسَبَتْ وَلَكُمْ مَا كَسَبْتُمْۚ وَلَا تُسْـَٔلُونَ عَمَّا كَانُوا يَعْمَلُونَ",
        "meal_metni": "Bunlar gelip geçmiş bir ümmettir. Onların kazandıkları (amelleri) kendilerine, sizin kazandıklarınız da sizedir. Ve siz onların yapmakta olduklarından sorulmayacaksınız!"
    },
    {
        "ayet_no": 135,
        "arapca_metin": "وَقَالُوا كُونُوا هُودًا اَوْ نَصَارٰى تَهْتَدُواۜ قُلْ بَلْ مِلَّةَ اِبْرٰه۪يمَ حَن۪يفًاۜ وَمَا كَانَ مِنَ الْمُشْرِك۪ينَ",
        "meal_metni": "Onlar (Yahudiler ve Hristiyanlar): 'Yahudi veya Hristiyan olun ki doğru yolu bulasınız!' dediler. De ki: 'Bilakis! (Biz) Hanif olan İbrahim'in dini(ne tabi oluruz). O, müşriklerden değildi.'"
    },
    {
        "ayet_no": 136,
        "arapca_metin": "قُولُٓوا اٰمَنَّا بِاللّٰهِ وَمَٓا اُنْزِلَ اِلَيْنَا وَمَٓا اُنْزِلَ اِلٰٓى اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ وَاِسْحٰقَ وَيَعْقُوبَ وَالْاَسْبَاطِ وَمَٓا اُو۫تِيَ مُوسٰى وَع۪يسٰى وَمَٓا اُو۫تِيَ النَّبِيُّونَ مِنْ رَبِّهِمْۚ لَا نُفَرِّقُ بَيْنَ اَحَدٍ مِنْهُمْۘ وَنَحْنُ لَهُ مُسْلِمُونَ",
        "meal_metni": "Siz de deyin ki: 'Bizler Allah'a, bize indirilene, İbrahim'e, İsmail'e, İshak'a, Yakub'a ve torunlara indirilenlere, Musa'ya ve İsa'ya verilenlere ve Rableri tarafından peygamberlere verilenlere iman ettik. Onlardan hiçbirinin arasını ayırmayız. Ve biz, O'na teslim olan kimseleriz.'"
    },
    {
        "ayet_no": 137,
        "arapca_metin": "فَاِنْ اٰمَنُوا بِمِثْلِ مَٓا اٰمَنْتُمْ بِه۪ فَقَدِ اهْتَدَوْاۚ وَاِنْ تَوَلَّوْا فَاِنَّمَا هُمْ ف۪ي شِقَاقٍۚ فَسَيَكْف۪يكَهُمُ اللّٰهُۚ وَهُوَ السَّم۪يعُ الْعَل۪يمُۜ",
        "meal_metni": "Eğer onlar (Yahudi ve Hristiyanlar) da sizin iman ettiğiniz gibi iman ederlerse, gerçekten hidayete ermiş olurlar. Eğer yüz çevirirlerse, onlar kesinlikle bir ayrılık (düşmanlık ve muhalefet) içindedirler. Artık onlara karşı Allah sana yeter! O; Semi'dir, Âlim'dir."
    },
    {
        "ayet_no": 138,
        "arapca_metin": "صِبْغَةَ اللّٰهِۚ وَمَنْ اَحْسَنُ مِنَ اللّٰهِ صِبْغَةًۘ وَنَحْنُ لَهُ عَابِدُونَ",
        "meal_metni": "(Ve şöyle deyin:) 'Allah'ın boyası (Allah'ın dinine sarılın)! (Böyle) boya (din) cihetiyle Allah'tan daha güzel kim olabilir? Biz ise, ancak O'na kulluk eden kimseleriz!'"
    },
    {
        "ayet_no": 139,
        "arapca_metin": "قُلْ اَتُحَٓاجُّونَنَا فِي اللّٰهِ وَهُوَ رَبُّنَا وَرَبُّكُمْۚ وَلَنَٓا اَعْمَالُنَا وَلَكُمْ اَعْمَالُكُمْۚ وَنَحْنُ لَهُ مُخْلِصُونَۙ",
        "meal_metni": "De ki: 'O, bizim de Rabbimiz, sizin de Rabbiniz olduğu halde, Allah (O'nu tevhid etme ve O'na itaat etme) hakkında bizimle tartışmaya mı girişiyorsunuz? Bizim amellerimiz bize, sizin amelleriniz de sizedir. Biz, O'na karşı ihlaslı olan kimseleriz.'"
    },
    {
        "ayet_no": 140,
        "arapca_metin": "اَمْ تَقُولُونَ اِنَّ اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ وَاِسْحٰقَ وَيَعْقُوبَ وَالْاَسْبَاطَ كَانُوا هُودًا اَوْ نَصَارٰىۜ قُلْ ءَاَنْتُمْ اَعْلَمُ اَمِ اللّٰهُۜ وَمَنْ اَظْلَمُ مِمَّنْ كَتَمَ شَهَادَةً عِنْدَهُ مِنَ اللّٰهِۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "meal_metni": "Yoksa siz, gerçekten İbrahim'in, İsmail'in, İshak'ın, Yakub'un ve torunların Yahudi veya Hristiyan olduklarını mı söylüyorsunuz? De ki: 'Siz mi daha iyi biliyorsunuz, yoksa Allah mı?' Kendi yanındaki (kitabındaki) Allah'tan (gelen) şahidliği gizleyenden daha zalim kim olabilir (Allah'ın dininden daha güzel ne olabilir)? Allah ise, yapmakta olduklarınızdan gafil değildir."
    },
    {
        "ayet_no": 141,
        "arapca_metin": "تِلْكَ اُمَّةٌ قَدْ خَلَتْۚ لَهَا مَا كَسَبَتْ وَلَكُمْ مَا كَسَبْتُمْۚ وَلَا تُسْـَٔلُونَ عَمَّا كَانُوا يَعْمَلُونَ۟",
        "meal_metni": "Bunlar gelip geçmiş bir ümmettir. Onların kazandıkları (amelleri) kendilerine, sizin kazandıklarınız da sizedir. Ve siz onların yapmış olduklarından sorulmayacaksınız!"
    },
    {
        "ayet_no": 142,
        "arapca_metin": "سَيَقُولُ السُّفَهَٓاءُ مِنَ النَّاسِ مَا وَلّٰيهُمْ عَنْ قِبْلَتِهِمُ الَّت۪ي كَانُوا عَلَيْهَاۜ قُلْ لِلّٰهِ الْمَشْرِقُ وَالْمَغْرِبُۜ يَهْد۪ي مَنْ يَشَٓاءُ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ",
        "meal_metni": "İnsanlardan bir kısım sefihler (beyinsizler): 'Onları (Müslümanları) üzerinde bulundukları kıblelerinden çeviren nedir (niçin daha önce Beytu'l-Makdis'e doğru namaz kılarken şimdi Kabe'ye doğru namaz kılıyorlar)?' diyecekler. De ki: 'Doğu da batı da Allah'ındır.' O, dilediği kimseyi dosdoğru bir yola hidayet eder."
    },
    {
        "ayet_no": 143,
        "arapca_metin": "وَكَذٰلِكَ جَعَلْنَاكُمْ اُمَّةً وَسَطًا لِتَكُونُوا شُهَدَٓاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَه۪يدًاۜ وَمَا جَعَلْنَا الْقِبْلَةَ الَّت۪ي كُنْتَ عَلَيْهَٓا اِلَّا لِنَعْلَمَ مَنْ يَتَّبِعُ الرَّسُولَ مِمَّنْ يَنْقَلِبُ عَلٰى عَقِبَيْهِۜ وَاِنْ كَانَتْ لَكَب۪يرَةً اِلَّا عَلَى الَّذ۪ينَ هَدَى اللّٰهُۜ وَمَا كَانَ اللّٰهُ لِيُض۪يعَ ا۪يمَانَكُمْۜ اِنَّ اللّٰهَ بِالنَّاسِ لَرَؤُ۫فٌ رَح۪يمٌ",
        "meal_metni": "İşte böylece sizi vasat (hayırlı ve üstün) bir ümmet kıldık ki, insanların üzerine (kıyamet günü) şahitler olasınız, peygamber de sizin üzerinize şahit olsun! Hem daha önce üzerinde bulunduğu (kıbleyi) ancak, peygambere tabi olanları, ökçeleri üzerinde geriye dönecek olanlardan (ayıracak şekilde) bilelim diye kıble yaptık. Şüphesiz (bu Kabe'ye yönelme işi) Allah'ın hidayet ettiği kimselerden başkasına elbette ağırdır. Allah, imanınızı zayi edecek değildir. Şüphesiz ki Allah, insanlara karşı elbette Rauf'tur (Şefkatli ve merhametlidir), Rahim'dir."
    },
    {
        "ayet_no": 144,
        "arapca_metin": "قَدْ نَرٰى تَقَلُّبَ وَجْهِكَ فِي السَّمَٓاءِۚ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضٰيهَاۖ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِۜ وَحَيْثُ مَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُۜ وَاِنَّ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ لَيَعْلَمُونَ اَنَّهُ الْحَقُّ مِنْ رَبِّهِمْۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا يَعْمَلُونَ",
        "meal_metni": "Yüzünün (Kıbleyi, Kabe'ye çevirecek vahyin gelmesini arzu ederek) göğe doğru çevrilip durduğunu görüyoruz. Artık seni, razı olacağın bir kıbleye elbette döndüreceğiz. (Şimdi) Yüzünü Mescid-i Haram tarafına çevir! (Ey mü'minler!) Siz de nerede olsanız, yüzünüzü onun tarafına çevirin! Kendilerine kitap verilenler, şüphesiz bunun (kendi kitaplarında da haber verilen,) Rablerinden (gelen) hak olduğunu biliyorlar. Allah ise, onların yapmakta olduklarından gafil değildir."
    },
    {
        "ayet_no": 145,
        "arapca_metin": "وَلَئِنْ اَتَيْتَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ بِكُلِّ اٰيَةٍ مَا تَبِعُوا قِبْلَتَكَۚ وَمَٓا اَنْتَ بِتَابِعٍ قِبْلَتَهُمْۚ وَمَا بَعْضُهُمْ بِتَابِعٍ قِبْلَةَ بَعْضٍۜ وَلَئِنِ اتَّبَعْتَ اَهْوَٓاءَهُمْ مِنْ بَعْدِ مَا جَٓاءَكَ مِنَ الْعِلْمِۙ اِنَّكَ اِذًا لَمِنَ الظَّالِم۪ينَۢ",
        "meal_metni": "And olsun ki, şayet sen kendilerine kitap verilmiş olanlara her ne delil getirsen, yine de senin kıblene tabi olmazlar. Sen de onların kıblesine tabi olacak değilsin. Onların bazısı da diğer bazılarının kıblesine tabi değildir. Andolsun ki, eğer sana gelen ilimden sonra onların hevalarına uyarsan, şüphesiz ki sen o takdirde, mutlaka zalimlerden olursun!"
    },
        {
        "ayet_no": 146,
        "arapca_metin": "اَلَّذ۪ينَ اٰتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ اَبْنَٓاءَهُمْۜ وَاِنَّ فَر۪يقًا مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ",
        "meal_metni": "Kendilerine kitap verdiğimiz kimseler (Yahudiler ve Hristiyanlar) onu (Muhammed'i ve peygamberliğini) kendi oğullarını tanıdıkları gibi tanırlar. Buna rağmen onlardan bir fırka, -kendi­leri bildikleri halde hakkı gizlerler."
    },
    {
        "ayet_no": 147,
        "arapca_metin": "اَلْحَقُّ مِنْ رَبِّكَ فَلَا تَكُونَنَّ مِنَ الْمُمْتَر۪ينَ۟",
        "meal_metni": "Hak, Rabbinden (gelen)dir; öyle ise sakın şüphe edenlerden olma!"
    },
    {
        "ayet_no": 148,
        "arapca_metin": "وَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلّ۪يهَا فَاسْتَبِقُوا الْخَيْرَاتِۜ اَيْنَ مَا تَكُونُوا يَأْتِ بِكُمُ اللّٰهُ جَم۪يعًاۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "meal_metni": "Herkes için kendisinin ona yö­neldiği bir yön (kıble) vardır. O halde hayırlı işlerde yarışın! Her nerede olsa­nız, Allah sizi (kıyamet günü) bir araya getirir. Muhakkak ki Allah, her şeye ka­dirdir."
    },
    {
        "ayet_no": 149,
        "arapca_metin": "وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِۜ وَاِنَّهُ لَلْحَقُّ مِنْ رَبِّكَۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "meal_metni": "Ve nereden (yolculuğa) çıksan, artık (namazda) yüzünü Mescid-i Ha­ram tarafına çevir! Hiç şüphesiz ki bu, Rabbinden (gelen) haktır. Allah, yap­makta olduklarınızdan gafil değildir."
    },
    {
        "ayet_no": 150,
        "arapca_metin": "وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِۜ وَحَيْثُ مَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُۙ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَيْكُمْ حُجَّةٌۗ اِلَّا الَّذ۪ينَ ظَلَمُوا مِنْهُمْ فَلَا تَخْشَوْهُمْ وَاخْشَوْن۪ي وَلِاُتِمَّ نِعْمَت۪ي عَلَيْكُمْ وَلَعَلَّكُمْ تَهْتَدُونَۙ",
        "meal_metni": "Nereden (yolculuğa) çıksan, bundan sonra (namaz kılarken) yüzünü Mescid-i Harâm tarafına çevir. Ve (Ey müminler! Siz de) nerede olsanız, artık (namazda) yüzleri­nizi onun (Mescid-i Haram) tarafına çevirin ki, içlerinden zulmedenlerin dışında, insan­lar için aleyhinize bir delil olmasın! Artık onlardan korkmayın, (ancak) benden korkun ki; üzerinize olan nimetimi (şeriatimi) tamamlayayım! Umulur ki doğru yolu bulasınız."
    },
    {
        "ayet_no": 151,
        "arapca_metin": "كَمَٓا اَرْسَلْنَا ف۪يكُمْ رَسُولًا مِنْكُمْ يَتْلُوا عَلَيْكُمْ اٰيَاتِنَا وَيُزَكّ۪يكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُعَلِّمُكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَۜ",
        "meal_metni": "Nitekim içinizden sizden bir peygamber gönderdik; size âyetlerimizi okuyor, sizi (kötü ahlaktan ve cahiliye fiillerinden) temizliyor, size Kitab'ı ve hikmeti (sünneti) öğretiyor ve size bilmiyor olduğunuz şeyleri öğretiyor."
    },
    {
        "ayet_no": 152,
        "arapca_metin": "فَاذْكُرُون۪ٓي اَذْكُرْكُمْ وَاشْكُرُوا ل۪ي وَلَا تَكْفُرُونِ۟",
        "meal_metni": "Öyle ise Beni zikredin (anın ve hatırlayın) ki, (Ben de) sizi zikredeyim ve Bana şükredin fakat bana nankörlük etmeyin!"
    },
    {
        "ayet_no": 153,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اسْتَع۪ينُوا بِالصَّبْرِ وَالصَّلٰوةِۜ اِنَّ اللّٰهَ مَعَ الصَّابِر۪ينَ",
        "meal_metni": "Ey iman edenler! Sabır ve namaz ile (Allah'tan) yardım isteyin! Muhakkak ki Allah, (yardımı ve ihsanı) ile sabredenlerle beraberdir."
    },
    {
        "ayet_no": 154,
        "arapca_metin": "وَلَا تَقُولُوا لِمَنْ يُقْتَلُ ف۪ي سَب۪يلِ اللّٰهِ اَمْوَاتٌۜ بَلْ اَحْيَٓاءٌ وَلٰكِنْ لَا تَشْعُرُونَ",
        "meal_metni": "Allah yolunda öldürülenlere: 'Ölüler' demeyin! Bilakis (onlar, berzah aleminde) diridirler, fakat (siz) anlayamazsınız."
    },
    {
        "ayet_no": 155,
        "arapca_metin": "وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْاَمْوَالِ وَالْاَنْفُسِ وَالثَّمَرَاتِۜ وَبَشِّرِ الصَّابِر۪ينَۙ",
        "meal_metni": "Sizi mutlaka biraz korku ve açlık, biraz da mallardan, canlardan ve mahsüllerden bir noksanlık ile imtihân edeceğiz. O halde sabredenleri müjdele!"
    },
    {
        "ayet_no": 156,
        "arapca_metin": "اَلَّذ۪ينَ اِذَٓا اَصَابَتْهُمْ مُص۪يبَةٌۙ قَالُٓوا اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَۜ",
        "meal_metni": "Onlar ki, kendilerine bir musi­bet isabet ettiği zaman: 'Muhakkak ki biz, Allah'a aidiz (O'nun mülküyüz) ve muhakkak ki biz, ancak O'na dönücü­leriz!' derler."
    },
    {
        "ayet_no": 157,
        "arapca_metin": "اُو۬لٰٓئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَاُو۬لٰٓئِكَ هُمُ الْمُهْتَدُونَ",
        "meal_metni": "İşte onlara Rablerinden salat­lar (sena ve övgüler) ve rahmet vardır. Hidayete erenler de işte ancak onlardır."
    },
    {
        "ayet_no": 158,
        "arapca_metin": "اِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَٓائِرِ اللّٰهِۚ فَمَنْ حَجَّ الْبَيْتَ اَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ اَنْ يَطَّوَّفَ بِهِمَاۜ وَمَنْ تَطَوَّعَ خَيْرًاۙ فَاِنَّ اللّٰهَ شَاكِرٌ عَل۪يمٌ",
        "meal_metni": "Muhakkak ki Safâ ile Mer­ve, Allah'ın (dininin) şeairinden (alâmetlerinden)dir. Bu yüzden Kâbe'yi hacceden veya umre yapan kimsenin, o ikisini tavâf etmesinde üzerine bir günah yoktur.¹⁴ Kim de tatavvu (fazladan) bir hayır işlerse, şüphesiz ki Allah; Şakir'dir (Az şeye çokça sevap veren), Alim'dir."
    },
    {
        "ayet_no": 159,
        "arapca_metin": "اِنَّ الَّذ۪ينَ يَكْتُمُونَ مَٓا اَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدٰى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِۙ اُو۬لٰٓئِكَ يَلْعَنُهُمُ اللّٰهُ وَيَلْعَنُهُمُ اللَّاعِنُونَۙ",
        "meal_metni": "Şüphe yok ki onu insanlara Kitap'ta beyân etmemizden sonra, indirdiğimiz apaçık delilleri ve hidâyeti gizleyenler var ya; işte hem Allah onlara lanet eder hem de lanet edenler (melekler ve müminler) onlara lanet eder!"
    },
    {
        "ayet_no": 160,
        "arapca_metin": "اِلَّا الَّذ۪ينَ تَابُوا وَاَصْلَحُوا وَبَيَّنُوا فَاُو۬لٰٓئِكَ اَتُوبُ عَلَيْهِمْۚ وَاَنَا التَّوَّابُ الرَّح۪يمُ",
        "meal_metni": "Ancak tevbe edip (hâllerini) düzeltenler ve (hakkı) açıklayanlar müstesnâ; işte onlar var ya, Ben onların tevbelerini kabul ederim. Çünkü Ben; Tevvâb'ım, Rahim'im."
    },
    {
        "ayet_no": 161,
        "arapca_metin": "اِنَّ الَّذ۪ينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ اُو۬لٰٓئِكَ عَلَيْهِمْ لَعْنَةُ اللّٰهِ وَالْمَلٰٓئِكَةِ وَالنَّاسِ اَجْمَع۪ينَۙ",
        "meal_metni": "İnkâr edip kendileri kâfir kimseler olarak ölenler(e gelince), işte onlar öyle kimselerdir ki, Allah'ın, meleklerin ve bütün insanların laneti onların üzerinedir."
    },
    {
        "ayet_no": 162,
        "arapca_metin": "خَالِد۪ينَ ف۪يهَاۚ لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ",
        "meal_metni": "Orada (cehennemde) ebedi olarak kalıcıdırlar! Onlardan azap hafifletilmez ve onlara mühlet (azaplarına ara) da verilmez!"
    },
    {
        "ayet_no": 163,
        "arapca_metin": "وَاِلٰهُكُمْ اِلٰهٌ وَاحِدٌۚ لَٓا اِلٰهَ اِلَّا هُوَ الرَّحْمٰنُ الرَّح۪يمُ۟",
        "meal_metni": "İlâhınız ise, tek bir ilahtır. O'ndan başka hak ilah yoktur; (O,) Rahman'dır, Rahim'dir."
    },
    {
        "ayet_no": 164,
        "arapca_metin": "اِنَّ ف۪ي خَلْقِ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافِ الَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّت۪ي تَجْر۪ي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَٓا اَنْزَلَ اللّٰهُ مِنَ السَّمَٓاءِ مِنْ مَٓاءٍ فَاَحْيَا بِهِ الْاَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ ف۪يهَا مِنْ كُلِّ دَٓابَّةٍۖ وَتَصْر۪يفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَٓاءِ وَالْاَرْضِ لَاٰيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
        "meal_metni": "Şüphesiz göklerin ve yerin yaratılışında, gece ile gündüzün bir­biri ardınca gelişinde, insanlara fayda veren şeyler ile denizde akıp giden o gemilerde, Allah'ın semadan indirip onunla yeryüzünü ölümünden sonra dirilttiği suda, hareket eden her canlıyı orada yaymasında, rüzgarları ve yer ile gök arasında emre hazır bekleyen bu­lutları yönlendirmesinde; akleden bir topluluk için (Allah'ın varlığı ve birliği konusunda) ayetler vardır."
    },
    {
        "ayet_no": 165,
        "arapca_metin": "وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللّٰهِ اَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللّٰهِۜ وَالَّذ۪ينَ اٰمَنُٓوا اَشَدُّ حُبًّا لِلّٰهِۜ وَلَوْ يَرَى الَّذ۪ينَ ظَلَمُٓوا اِذْ يَرَوْنَ الْعَذَابَۙ اَنَّ الْقُوَّةَ لِلّٰهِ جَم۪يعًاۙ وَاَنَّ اللّٰهَ شَد۪يدُ الْعَذَابِ",
        "meal_metni": "İnsanlardan öylesi de vardır ki, (müşrikler) Allah'ın yanısıra birta­kım ortaklar edinirler de, onları Allah'ı sever gibi severler. Oysa iman edenle­rin Allah sevgisi daha kuvvetlidir. Eğer zulmedenler, (kıyamette) azabı göre­cekleri zaman (anlayacakları gibi), şüp­hesiz kuvvetin tamamen Allah'a ait olduğunu ve gerçekten Allah'ın, pek şiddetli azap sahibi olduğunu (dünyada da) gör(üp bil)selerdi (içerisinde bulundukları sapıklıktan vazgeçerlerdi)."
    },
    {
        "ayet_no": 166,
        "arapca_metin": "اِذْ تَبَرَّاَ الَّذ۪ينَ اتُّبِعُوا مِنَ الَّذ۪ينَ اتَّبَعُوا وَرَاَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْاَسْبَابُ",
        "meal_metni": "O zaman (kendilerine şirk ve küfür konusunda) tâbi olunanlar (önderler), aza­bı görerek (kendilerine şirk ve küfür konusunda) tâbi olanlardan uzaklaşmışlar ve ara­larındaki bağlar kopmuştur."
    },
    {
        "ayet_no": 167,
        "arapca_metin": "وَقَالَ الَّذ۪ينَ اتَّبَعُوا لَوْ اَنَّ لَنَا كَرَّةً فَنَتَبَرَّاَ مِنْهُمْ كَمَا تَبَرَّؤُ۫ا مِنَّاۜ كَذٰلِكَ يُر۪يهِمُ اللّٰهُ اَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْۜ وَمَا هُمْ بِخَارِج۪ينَ مِنَ النَّارِ۟",
        "meal_metni": "O (zaman) tâbi olanlar şöyle derler: 'Keşke gerçekten bizim için (dünyaya) bir daha (dönüş) olsaydı da, onların (bugün) bizden uzaklaştıkları gibi (biz de) onlardan uzaklaşsaydık!' Böylece Allah, onlara (boş, faydasız ve batıl) amellerini, üzüntü kaynağı olarak gösterecektir! Onlar, o ateşten çıkacak kimseler de değildirler!"
    },
    {
        "ayet_no": 168,
        "arapca_metin": "يَٓا اَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْاَرْضِ حَلَالًا طَيِّبًاۘ وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِۜ اِنَّهُ لَكُمْ عَدُوٌّ مُب۪ينٌ",
        "meal_metni": "Ey insanlar! Yeryüzünde bulunanlardan helâl ve temiz olanları yiyin ve şeyta­nın adımlarına (Allah'a isyan içeren şeylere) tâbi olmayın! Muhakkak ki o, size apaçık bir düşmandır."
    },
    {
        "ayet_no": 169,
        "arapca_metin": "اِنَّمَا يَأْمُرُكُمْ بِالسُّٓوءِ وَالْفَحْشَٓاءِ وَاَنْ تَقُولُوا عَلَى اللّٰهِ مَا لَا تَعْلَمُونَ",
        "meal_metni": "O (şeytan) size ancak kötülüğü, çirkin işleri ve Allah'a karşı, bilemeyeceğiniz şeyleri (ilimsizce sözler) söylemenizi emreder."
    },
    {
        "ayet_no": 170,
        "arapca_metin": "وَاِذَا ق۪يلَ لَهُمُ اتَّبِعُوا مَٓا اَنْزَلَ اللّٰهُ قَالُوا بَلْ نَتَّبِعُ مَٓا اَلْفَيْنَا عَلَيْهِ اٰبَٓاءَنَاۜ اَوَلَوْ كَانَ اٰبَٓاؤُ۬هُمْ لَا يَعْقِلُونَ شَيْـًٔا وَلَا يَهْتَدُونَ",
        "meal_metni": "Hâlbuki onlara (o müşriklere): 'Allah'ın (Rasûlüne) indirdiğine tâbi olun!' denildiği zaman: 'Hayır! (Biz) atalarımızı üzerinde (putlara ibadet olarak) bulduğumuz şeye tabi oluruz!' dediler. Ya onların ataları bir şeye akıl erdirmeyen ve doğru yolu bulmayan kimseler idiyseler (yine de onlara uyacaklar mı)!"
    },
    {
        "ayet_no": 171,
        "arapca_metin": "وَمَثَلُ الَّذ۪ينَ كَفَرُوا كَمَثَلِ الَّذ۪ي يَنْعِقُ بِمَا لَا يَسْمَعُ اِلَّا دُعَٓاءً وَنِدَٓاءًۜ صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَعْقِلُونَ",
        "meal_metni": "İnkar edenler (ile onları ima­na davet edenler)in misali, çağırma ve bağırmadan başka bir şey duymayan (hayvan)lara seslenen (çoban)ın hali gibidir. (O kafirler, hakka karşı) sağır­dırlar, dilsizdirler, kördürler; (bu yüzden) onlar akıl erdiremezler."
    },
    {
        "ayet_no": 172,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلّٰهِ اِنْ كُنْتُمْ اِيَّاهُ تَعْبُدُونَ",
        "meal_metni": "Ey iman edenler! Sizi rızıklan­dırdığımız şeylerin temiz (helal) olanla­rından yiyin ve eğer sadece O'na kulluk ediyorsanız, Allah'a şükredin!"
    },
    {
        "ayet_no": 173,
        "arapca_metin": "اِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْز۪يرِ وَمَٓا اُهِلَّ بِه۪ لِغَيْرِ اللّٰهِۚ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَلَٓا اِثْمَ عَلَيْهِۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
        "meal_metni": "(Allah) size ancak leşi, (akan) kanı, domuz etini ve kendisi Allah'tan başkası için kesilen (hayvanın etini) haram kılmıştır. Fakat tecavüz edici olmadan (helal varken harama yönelmeksizin ve onu helal kılmaksızın) ve (yeme miktarı konusunda) haddi aşıcı olmadan kim (bunlardan ölmeyecek kadar yemeye) mecbur kalırsa, artık ona bir günah yoktur. Şüphesiz ki Allah; Gafur'dur, Rahim'dir."
    },
    {
        "ayet_no": 174,
        "arapca_metin": "اِنَّ الَّذ۪ينَ يَكْتُمُونَ مَٓا اَنْزَلَ اللّٰهُ مِنَ الْكِتَابِ وَيَشْتَرُونَ بِه۪ ثَمَنًا قَل۪يلًاۙ اُو۬لٰٓئِكَ مَا يَأْكُلُونَ ف۪ي بُطُونِهِمْ اِلَّا النَّارَ وَلَا يُكَلِّمُهُمُ اللّٰهُ يَوْمَ الْقِيٰمَةِ وَلَا يُزَكّ۪يهِمْۚ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
        "meal_metni": "Muhakkak ki Allah'ın indirdiği kitaptan (Tevrat'tan, Muhammed'in peygam­berliği ile ilgili) bir kısmını gizleyip onu az bir bedel ile değişenler (var ya); işte onlar karınları dolusu ateşten başka bir şey yemiyorlar! Allah, kıyamet günü onlarla konuş­maz ve onları temize çıkarmaz! Onlar için acı veren bir azap vardır."
    },
    {
        "ayet_no": 175,
        "arapca_metin": "اُو۬لٰٓئِكَ الَّذ۪ينَ اشْتَرَوُا الضَّلَالَةَ بِالْهُدٰى وَالْعَذَابَ بِالْمَغْفِرَةِۚ فَمَٓا اَصْبَرَهُمْ عَلَى النَّارِ",
        "meal_metni": "İşte onlar; hidayete karşılık dalaleti, mağfirete karşılık da azabı satın alanlardır. Onlar ateşe karşı ne kadar da sabırlıdırlar!"
    },
    {
        "ayet_no": 176,
        "arapca_metin": "ذٰلِكَ بِاَنَّ اللّٰهَ نَزَّلَ الْكِتَابَ بِالْحَقِّۜ وَاِنَّ الَّذ۪ينَ اخْتَلَفُوا فِي الْكِتَابِ لَف۪ي شِقَاقٍ بَع۪يدٍ۟",
        "meal_metni": "Bu (azap), Allah'ın, Kitabı hak ile indirmesi (onların da bunu yalanlamaları ve bununla alay etmeleri) sebebiyledir. Artık şüphesiz ki Kitap hakkında ihtilâfa düşenler, elbette (haktan) uzak bir ayrılık içindedirler."
    },
    {
        "ayet_no": 177,
        "arapca_metin": "لَيْسَ الْبِرَّ اَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلٰكِنَّ الْبِرَّ مَنْ اٰمَنَ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِ وَالْمَلٰٓئِكَةِ وَالْكِتَابِ وَالنَّبِيّ۪نَۚ وَاٰتَى الْمَالَ عَلٰى حُبِّه۪ ذَوِي الْقُرْبٰى وَالْيَتَامٰى وَالْمَسَاك۪ينَ وَابْنَ السَّب۪يلِ وَالسَّٓائِل۪ينَ وَفِي الرِّقَابِۚ وَاَقَامَ الصَّلٰوةَ وَاٰتَى الزَّكٰوةَۚ وَالْمُوفُونَ بِعَهْدِهِمْ اِذَا عَاهَدُواۚ وَالصَّابِر۪ينَ فِي الْبَأْسَٓاءِ وَالضَّرَّٓاءِ وَح۪ينَ الْبَأْسِۜ اُو۬لٰٓئِكَ الَّذ۪ينَ صَدَقُواۜ وَاُو۬لٰٓئِكَ هُمُ الْمُتَّقُونَ",
        "meal_metni": "Yüzlerinizi (kıble olarak) doğu ve batı tarafına çevirmeniz iyilik değil­dir. Fakat iyilik o kimsenin (iyiliği)dir ki, (o kişi) Allah'a, ahiret gününe, melekle­re, kitaba ve peygamberlere iman eder; ona (o elindeki mala) olan sevgisine rağmen; malı akrabalara, yetimlere, yoksullara, yolda kalmışa, dilenenlere ve köleler uğrunda verir; namazı ikame eder ve zekatı verir. Onlar söz verdikleri zaman sözlerini yerine getirenler ve sı­kıntı, hastalık ve şiddetli sıkıntı anında sabredenlerdir. İşte onlar, sadık/doğru olan kimselerdir. Takva sahibi olanlar da işte ancak onlardır."
    },
    {
        "ayet_no": 178,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلٰىۜ اَلْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالْاُنْثٰى بِالْاُنْثٰىۜ فَمَنْ عُفِيَ لَهُ مِنْ اَخ۪يهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَاَدَٓاءٌ اِلَيْهِ بِاِحْسَانٍۜ ذٰلِكَ تَخْف۪يفٌ مِنْ رَبِّكُمْ وَرَحْمَةٌۜ فَمَنِ اعْتَدٰى بَعْدَ ذٰلِكَ فَلَهُ عَذَابٌ اَل۪يمٌ",
        "meal_metni": "Ey iman edenler! Öldürülenler hakkında üzerinize kısas farz kılındı! Hür olana karşılık hür, köleye karşılık köle, kadına karşılık kadın (kısas edilir)! Fakat (öldüren) o kimse lehinde, kardeşi tarafından bir şey affedilirse (kastlı öldürme de diyeti kabul ederse), o takdirde (diyeti talep edene gereken) örfe tabi olmaktır (sı­kıntıya ve meşakkate sokmamaktır) ve ona (katile gereken de) güzellikle (zarar ver­meden ve uzatmadan diyeti) ödemektir. Bu, Rabbiniz tarafından bir hafifletme ve bir rahmettir. Buna rağmen kim bundan sonra haddi aşarsa (diyeti aldıktan veya kabul ettikten sonra hasmını öldürürse), artık ona acıklı bir azap vardır!"
    },
    {
        "ayet_no": 179,
        "arapca_metin": "وَلَكُمْ فِي الْقِصَاصِ حَيٰوةٌ يَٓا اُو۬لِي الْاَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ",
        "meal_metni": "Sizin için kısasta hayat (kanın korunması) vardır, ey akıl sahipleri! Umulur ki sizler sakınırsınız."
    },
    {
        "ayet_no": 180,
        "arapca_metin": "كُتِبَ عَلَيْكُمْ اِذَا حَضَرَ اَحَدَكُمُ الْمَوْتُ اِنْ تَرَكَ خَيْرًاۚ اَلْوَصِيَّةُ لِلْوَالِدَيْنِ وَالْاَقْرَب۪ينَ بِالْمَعْرُوفِۚ حَقًّا عَلَى الْمُتَّق۪ينَۜ",
        "meal_metni": "Birinize ölüm geldiği zaman, eğer bir hayır (mal) bırakacaksa, ana-babaya ve akrabalara maruf bir şekilde vasiyet etmek, -takva sahibilerinin üzerine bir hak olarak- üzerinize farz kılındı!"
    },
    {
        "ayet_no": 181,
        "arapca_metin": "فَمَنْ بَدَّلَهُ بَعْدَ مَا سَمِعَهُ فَاِنَّمَٓا اِثْمُهُ عَلَى الَّذ۪ينَ يُبَدِّلُونَهُۜ اِنَّ اللّٰهَ سَم۪يعٌ عَل۪يمٌۜ",
        "meal_metni": "Şimdi kim bunu (yapılan bu vasiyeti) işittikten sonra değiştirirse, artık günâhı ancak onu değiştirenler üzerinedir. Şüphesiz ki Allah; Semi'dir, Alim'dir."
    },
    {
        "ayet_no": 182,
        "arapca_metin": "فَمَنْ خَافَ مِنْ مُوصٍ جَنَفًا اَوْ اِثْمًا فَاَصْلَحَ بَيْنَهُمْ فَلَٓا اِثْمَ عَلَيْهِۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ۟",
        "meal_metni": "Kim de vasiyet edenin bir hak­sızlık yapmasından veya bir günâha girmesinden korkup da (vasiyetle ala­kası olanların) aralarını düzeltirse, artık ona bir günah yoktur. Şüphesiz ki Al­lah; Gafur'dur, Rahim'dir."
    },
    {
        "ayet_no": 183,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذ۪ينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَۙ",
        "meal_metni": "Ey iman edenler! Sizden ev­velkilere farz kılındığı gibi, oruç tutmak sizin de üzerinize farz kılındı; umulur ki sakınasınız."
    },
    {
        "ayet_no": 184,
        "arapca_metin": "اَيَّامًا مَعْدُودَاتٍۜ فَمَنْ كَانَ مِنْكُمْ مَر۪يضًا اَوْ عَلٰى سَفَرٍ فَعِدَّةٌ مِنْ اَيَّامٍ اُخَرَۜ وَعَلَى الَّذ۪ينَ يُط۪يقُونَهُ فِدْيَةٌ طَعَامُ مِسْك۪ينٍۜ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُۜ وَاَنْ تَصُومُوا خَيْرٌ لَكُمْ اِنْ كُنْتُمْ تَعْلَمُونَ",
        "meal_metni": "Sayılı günler olarak (oruç size farz kılındı)! Fakat içinizden kim hasta olur veya yolculukta bulunursa, artık (tutamadığı günler) sayısınca başka günler (de oruç tutsun)! Güç yetirebi­lenler üzerine ise, (oruç tutmadığı her gün için) bir fakirin (bir günlük) yiye­ceği kadar fidye (verme) vardır. Kim de gönüllü olarak (daha fazla vermek su­retiyle) bir hayır işlerse, o takdirde bu, onun için daha hayırlıdır. Bununla beraber eğer bilirseniz, oruç tutmanız sizin için daha hayırlıdır.¹⁵"
    },
    {
        "ayet_no": 185,
        "arapca_metin": "شَهْرُ رَمَضَانَ الَّذ۪ٓي اُنْزِلَ ف۪يهِ الْقُرْاٰنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدٰى وَالْفُرْقَانِۚ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُۜ وَمَنْ كَانَ مَر۪يضًا اَوْ عَلٰى سَفَرٍ فَعِدَّةٌ مِنْ اَيَّامٍ اُخَرَۜ يُر۪يدُ اللّٰهُ بِكُمُ الْيُسْرَ وَلَا يُر۪يدُ بِكُمُ الْعُسْرَۘ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللّٰهَ عَلٰى مَا هَدٰيكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ",
        "meal_metni": "(O sayılı günler) Ramazan ayıdır ki, insanlar için hidayet olan ve doğru yolu ve (hak ile batılı birbirinden) ayıran apaçık delilleri (kapsayan) Kur'an o ayda indirilmiştir. İçinizden her kim o aya ulaşırsa, artık onda oruç tutsun! Kim de hasta olur veya yol­culukta bulunursa, artık (onun üzerine, tutamadığı günler) sayısınca başka günler (de oruç tutma) vardır. Allah, sizin için kolaylık ister ve sizin için zorluk istemez. İşte (bü­tün bunlar, tutamadığınız oruçları kaza ederek ) sayıyı tamamlamanız ve sizi hidayete erdirmesine mukabil (tekbir getirerek) Allah'ın büyüklüğünü ortaya koymanız içindir. Umulur ki şükredersiniz."
    },
    {
        "ayet_no": 186,
        "arapca_metin": "وَاِذَا سَاَلَكَ عِبَاد۪ي عَنّ۪ي فَاِنّ۪ي قَر۪يبٌۜ اُج۪يبُ دَعْوَةَ الدَّاعِ اِذَا دَعَانِۙ فَلْيَسْتَج۪يبُوا ل۪ي وَلْيُؤْمِنُوا ب۪ي لَعَلَّهُمْ يَرْشُدُونَ",
        "meal_metni": "Kullarım sana, Beni sorarsa, şüphesiz ki Ben, yakınım. Bana dua edince; Ben, o dua edenin duasına icabet ederim. Öyleyse onlar da, Benim (iman ve itaat) davetime icabet etsinler; Bana iman etsinler ki, doğru yolu bulmuş olsunlar."
    },
    {
        "ayet_no": 187,
        "arapca_metin": "اُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ اِلٰى نِسَٓائِكُمْۜ هُنَّ لِبَاسٌ لَكُمْ وَاَنْتُمْ لِبَاسٌ لَهُنَّۜ عَلِمَ اللّٰهُ اَنَّكُمْ كُنْتُمْ تَخْتَانُونَ اَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْۚ فَالْـٰٔنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللّٰهُ لَكُمْۖ وَكُلُوا وَاشْرَبُوا حَتّٰى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْاَبْيَضُ مِنَ الْخَيْطِ الْاَسْوَدِ مِنَ الْفَجْرِۖ ثُمَّ اَتِمُّوا الصِّيَامَ اِلَى الَّيْلِۚ وَلَا تُبَاشِرُوهُنَّ وَاَنْتُمْ عَاكِفُونَۙ فِي الْمَسَاجِدِۜ تِلْكَ حُدُودُ اللّٰهِ فَلَا تَقْرَبُوهَاۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ اٰيَاتِه۪ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
        "meal_metni": "Oruç gecesinde kadınlarınıza yaklaşmak (rafes-cinsel ilişkide bulun­mak) size helal kılındı. Onlar sizin için bir elbise (huzur ve sükûnet kaynağı), siz de onlar için bir elbisesiniz. Allah şüphesiz sizin (oruç gecelerinde ha­nımlarınızla cinsel ilişkiye girerek) ne­fislerinize ihanet etmekte¹⁶ olduğunu­zu bildi de tevbenizi kabul etti ve sizi affetti. Artık şimdi (oruç gecelerinde) onlara mübaşerette (cinsel ilişkide) bulunun ve Allah'ın sizin için takdir et­tiğini (çocuk) isteyin! Ve fecrin beyaz ipliği, siyah iplikten size belli oluncaya (imsak vaktine) kadar yiyin, için; sonra da geceye (iftar vaktine) kadar orucu tamamlayın! Fakat siz mescitlerde iti­kafta bulunan kimseler olduğunuzda, onlara (kadınlarınıza) mübaşerette bulunmayın! Bunlar Allah'ın sınırlarıdır, sakın onlara yaklaşmayın! İşte Allah, ayetlerini insanlara böyle açıklar; ta ki sakınsınlar!"
    },
    {
        "ayet_no": 188,
        "arapca_metin": "وَلَا تَأْكُلُٓوا اَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَٓا اِلَى الْحُكَّامِ لِتَأْكُلُوا فَر۪يقًا مِنْ اَمْوَالِ النَّاسِ بِالْاِثْمِ وَاَنْتُمْ تَعْلَمُونَ۟",
        "meal_metni": "Mallarınızı aranızda batıl (haram yol)lar ile yemeyin ve insanların mallarından bir kısmını kendiniz (haksız olduğunuzu) bildiğiniz halde, günah ile yemeniz için onla­rı hakimlere (rüşvet olarak) aktarmayın!"
    },
    {
        "ayet_no": 189,
        "arapca_metin": "يَسْـَٔلُونَكَ عَنِ الْاَهِلَّةِۜ قُلْ هِيَ مَوَاق۪يتُ لِلنَّاسِ وَالْحَجِّۜ وَلَيْسَ الْبِرُّ بِاَنْ تَأْتُوا الْبُيُوتَ مِنْ ظُهُورِهَا وَلٰكِنَّ الْبِرَّ مَنِ اتَّقٰىۚ وَأْتُوا الْبُيُوتَ مِنْ اَبْوَابِهَاۖ وَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تُفْلِحُونَ",
        "meal_metni": "Sana hilallerden (ayın evrelerinden) de soruyorlar. De ki: 'Onlar, insanlar ve hac için vakit ölçüleridir.' İyilik (cahiliyede yapıldığı gibi ihramlıyken) evlere arkaların­dan girmeniz değildir; fakat iyilik, sakınan kimse(nin iyiliği)dir. Artık evlere kapıların­dan girin ve Allah'tan sakının, ta ki kurtuluşa eresiniz."
    },
    {
        "ayet_no": 190,
        "arapca_metin": "وَقَاتِلُوا ف۪ي سَب۪يلِ اللّٰهِ الَّذ۪ينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُواۜ اِنَّ اللّٰهَ لَا يُحِبُّ الْمُعْتَد۪ينَ",
        "meal_metni": "Sizinle savaşanlara karşı Allah yolunda savaşın, fakat haddi aşmayın!¹⁷ Şüphe­siz ki Allah, haddi aşanları sevmez."
    },
    {
        "ayet_no": 191,
        "arapca_metin": "وَاقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ وَاَخْرِجُوهُمْ مِنْ حَيْثُ اَخْرَجُوكُمْ وَالْفِتْنَةُ اَشَدُّ مِنَ الْقَتْلِۚ وَلَا تُقَاتِلُوهُمْ عِنْدَ الْمَسْجِدِ الْحَرَامِ حَتّٰى يُقَاتِلُوكُمْ ف۪يهِۚ فَاِنْ قَاتَلُوكُمْ فَاقْتُلُوهُمْۜ كَذٰلِكَ جَزَٓاءُ الْكَافِر۪ينَ",
        "meal_metni": "Ama onlarla karşılaştığınız yerde onları öldürün ve sizi çıkardıkları yerden (Mekke'den), siz de) onları çıka­rın! Fitne (şirk ve küfür), (adam) öldür­mekten daha ağırdır (önemli ve büyük­tür). Onlar orada sizinle savaşmadıkça, (siz de) onlarla Mescid-i Haram yanın­da savaşmayın! Fakat sizinle savaşırlarsa, o takdirde onları öldürün! Kafirlerin cezası işte böyledir."
    },
    {
        "ayet_no": 192,
        "arapca_metin": "فَاِنِ انْتَهَوْا فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
        "meal_metni": "Şayet vazgeçerlerse, muhak­kak ki Allah; Gafur'dur, Rahim'dir."
    },
    {
        "ayet_no": 193,
        "arapca_metin": "وَقَاتِلُوهُمْ حَتّٰى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدّ۪ينُ لِلّٰهِۜ فَاِنِ انْتَهَوْا فَلَا عُدْوَانَ اِلَّا عَلَى الظَّالِم۪ينَ",
        "meal_metni": "O halde bir fitne (şirk) kalma­yıncaya kalmayıncaya ve din sadece Allah'ın (İslam, diğer bütün dinlere üs­tün) oluncaya kadar onlarla savaşın! Şayet vazgeçerlerse (savaşmayı bırakıp tevbe edip İslam'a girerlerse), o takdir­de zalimlerden başkasına düşmanlık yoktur."
    },
    {
        "ayet_no": 194,
        "arapca_metin": "اَلشَّهْرُ الْحَرَامُ بِالشَّهْرِ الْحَرَامِ وَالْحُرُمَاتُ قِصَاصٌۜ فَمَنِ اعْتَدٰى عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ بِمِثْلِ مَا اعْتَدٰى عَلَيْكُمْۖ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّ اللّٰهَ مَعَ الْمُتَّق۪ينَ",
        "meal_metni": "Haram ay haram aya bedeldir ve hürmetler karşılıklıdır (size saldırırlarsa siz de saldırırsınız). Öyle ise (o ayda) size kim saldırırsa, artık (siz de) ona, size saldırdığının misliyle saldırın; fakat Allah'tan sakının ve bilin ki, şüphesiz Allah, takva sahipleriyle beraberdir."
    },
    {
        "ayet_no": 195,
        "arapca_metin": "وَاَنْفِقُوا ف۪ي سَب۪يلِ اللّٰهِ وَلَا تُلْقُوا بِاَيْد۪يكُمْ اِلَى التَّهْلُكَةِۚۛ وَاَحْسِنُواۚۛ اِنَّ اللّٰهَ يُحِبُّ الْمُحْسِن۪ينَ",
        "meal_metni": "(Allah yolunda cihadı ve harcamayı terk ederek kendinizi) ellerinizle tehlikeye atmayın. İyilik edin; şüphe yok ki Allah, iyilik edenleri sever."
    },
    {
        "ayet_no": 196,
        "arapca_metin": "وَاَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلّٰهِۜ فَاِنْ اُحْصِرْتُمْ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِۚ وَلَا تَحْلِقُوا رُؤُ۫سَكُمْ حَتّٰى يَبْلُغَ الْهَدْيُ مَحِلَّهُۜ فَمَنْ كَانَ مِنْكُمْ مَر۪يضًا اَوْ بِه۪ٓ اَذًى مِنْ رَأْسِه۪ فَفِدْيَةٌ مِنْ صِيَامٍ اَوْ صَدَقَةٍ اَوْ نُسُكٍۚ فَاِذَٓا اَمِنْتُمْ۠ فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ اِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِۚ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلٰثَةِ اَيَّامٍ فِي الْحَجِّ وَسَبْعَةٍ اِذَا رَجَعْتُمْۜ تِلْكَ عَشَرَةٌ كَامِلَةٌۜ ذٰلِكَ لِمَنْ لَمْ يَكُنْ اَهْلُهُ حَاضِرِي الْمَسْجِدِ الْحَرَامِۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّ اللّٰهَ شَد۪يدُ الْعِقَابِ۟",
        "meal_metni": "Hac ve umreyi de Allah için tamamlayın! Fakat engellenirseniz, artık (size) kolayınıza gelen bir (hedy) kurban (borcu) vardır. Bu kurban, yerine varıp (kesilinceye) kadar başlarınızı tıraş etmeyin! Fakat içinizden kim hasta olur veya başında bir rahat­sızlığı bulunur (da vaktinden önce tıraş olur)sa, bu takdirde oruç veya sadaka veya kur­bandan (biriyle) bir fidye (verme borcu) vardır. Fakat emniyete kavuştuğunuz zaman, artık kim hacca kadar umre ile faydalanırsa (temettü haccı yaparsa ona da) kolayına gelen bir kurban (kesme borcu) vardır. Kim de (kesecek bir kurban) bulamazsa, artık (ona) hacda üç gün, döndüğünüz zaman da yedi (gün) oruç (tutma borcu) vardır. Bun­lar tam on (gün)dür. Bu (hüküm), ailesi Mescid-i Haram ehlinden olmayanlar içindir. Artık Allah'tan sakının ve bilin ki, şüphesiz Allah, azabı çok şiddetli olandır!"
    },
    {
        "ayet_no": 197,
        "arapca_metin": "اَلْحَجُّ اَشْهُرٌ مَعْلُومَاتٌۚ فَمَنْ فَرَضَ ف۪يهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّۜ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللّٰهُۜ وَتَزَوَّدُوا فَاِنَّ خَيْرَ الزَّادِ التَّقْوٰىۘ وَاتَّقُونِ يَٓا اُو۬لِي الْاَلْبَابِ",
        "meal_metni": "Hac, malum (belirli bilinen) aylar(da)dır. O halde her kim, o aylarda haccı (niyet ederek kendine) farz kılar­sa, artık ona hacda rafes (kadınla cinsel ilişkiye girmek), fusuk (günah işlemek) ve cidal etmek yoktur. Hayırdan yana ne yaparsanız; Allah, onu bilir. O halde (hac yolculuğu için) azık edinin; şüphe­siz ki azığın en hayırlısı, takvadır. Ve ey akıl sahipleri, Benden sakının!"
    },
    {
        "ayet_no": 198,
        "arapca_metin": "لَيْسَ عَلَيْكُمْ جُنَاحٌ اَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْۜ فَاِذَٓا اَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللّٰهَ عِنْدَ الْمَشْعَرِ الْحَرَامِۖ وَاذْكُرُوهُ كَمَا هَدٰيكُمْۚ وَاِنْ كُنْتُمْ مِنْ قَبْلِه۪ لَمِنَ الضَّٓالّ۪ينَ",
        "meal_metni": "(Hac esnasında ticaret ya­parak) Rabbinizden bir ihsan arama­nızda size bir günah yoktur. Nihayet Arafat'tan (ayrılıp Müzdelife'ye) akın ettiğiniz zaman, Meş'ari'l-Haram yanın­da (Müzdelife'de) Allah'ı zikredin! Ve (O) sizi hidayete erdirdiği gibi, (siz de) O'nu zikredin! Doğrusu (siz) bundan önce elbette dalalete düşenlerdendiniz."
    },
    {
        "ayet_no": 199,
        "arapca_metin": "ثُمَّ اَف۪يضُوا مِنْ حَيْثُ اَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللّٰهَۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
        "meal_metni": "Sonra insanların (sel gibi) aktığı yerden (Arafat'tan siz de ayrılıp Müzdelife'ye) akın ve Allah'tan mağfiret dileyin! Şüphesiz ki Allah; Gafur'dur, Rahim'dir."
    },
    {
        "ayet_no": 200,
        "arapca_metin": "فَاِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللّٰهَ كَذِكْرِكُمْ اٰبَٓاءَكُمْ اَوْ اَشَدَّ ذِكْرًاۜ فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَٓا اٰتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْاٰخِرَةِ مِنْ خَلَاقٍ",
        "meal_metni": "Hac ibadetlerinizi bitirdiğinizde, (cahiliyede) babalarınızı andığınız (övdüğü­nüz) gibi yahut daha kuvvetli bir anma ile Allah'ı zikredin! İnsanlardan öylesi de vardır ki: 'Rabbimiz! Bize (sadece) dünyada ver!' der; o takdirde onun için ahirette hiçbir na­sip yoktur!"
    },
    {
        "ayet_no": 201,
        "arapca_metin": "وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَٓا اٰتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْاٰخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ",
        "meal_metni": "Onlardan bir kısmı da şöyle der: 'Rabbimiz! Bize dünyada da iyilik, ahirette de iyilik ver ve bizi ateş azabından koru!'"
    },
    {
        "ayet_no": 202,
        "arapca_metin": "اُو۬لٰٓئِكَ لَهُمْ نَص۪يبٌ مِمَّا كَسَبُواۜ وَاللّٰهُ سَر۪يعُ الْحِسَابِ",
        "meal_metni": "İşte onlar ki, kendilerine kazandıkları (salih amellerden) bir nasip vardır. Allah ise, hesabı çabuk görendir."
    },
    {
        "ayet_no": 203,
        "arapca_metin": "وَاذْكُرُوا اللّٰهَ ف۪ٓي اَيَّامٍ مَعْدُودَاتٍۜ فَمَنْ تَعَجَّلَ ف۪ي يَوْمَيْنِ فَلَٓا اِثْمَ عَلَيْهِۚ وَمَنْ تَاَخَّرَ فَلَٓا اِثْمَ عَلَيْهِۙ لِمَنِ اتَّقٰىۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّكُمْ اِلَيْهِ تُحْشَرُونَ",
        "meal_metni": "Sayılı günlerde (teşrik günle­rinde) Allah'ı zikredin! Her kim iki gün­de (Mina'dan dönmek için) acele eder­se, artık ona bir günah yoktur. Kim de (üçüncü güne) geri kalırsa ona da bir günah yoktur. (Bu) sakınanlar içindir. Öyleyse Allah'tan sakının ve bilin ki; siz O'nun huzuruna toplanacaksınız."
    },
    {
        "ayet_no": 204,
        "arapca_metin": "وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيٰوةِ الدُّنْيَا وَيُشْهِدُ اللّٰهَ عَلٰى مَا ف۪ي قَلْبِه۪ۙ وَهُوَ اَلَدُّ الْخِصَامِ",
        "meal_metni": "İnsanlardan (münafıklardan) öylesi vardır ki, dünya hayatına dair sözü senin hoşuna gider. Kalbinde ola­na (yalanına) da Allah'ı şahit tutar. Hal­buki o, düşmanlıkta en çarpık (şiddetli) olandır."
    },
    {
        "ayet_no": 205,
        "arapca_metin": "وَاِذَا تَوَلّٰى سَعٰى فِي الْاَرْضِ لِيُفْسِدَ ف۪يهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَۜ وَاللّٰهُ لَا يُحِبُّ الْفَسَادَ",
        "meal_metni": "Ayrılınca da, yeryüzünde fesat çıkarmak, ekini ve nesli helak etmek için sa'y eder (koşuşturur). Allah, fesadı sevmez."
    },
    {
        "ayet_no": 206,
        "arapca_metin": "وَاِذَا ق۪يلَ لَهُ اتَّقِ اللّٰهَ اَخَذَتْهُ الْعِزَّةُ بِالْاِثْمِ فَحَسْبُهُ جَهَنَّمُۜ وَلَبِئْسَ الْمِهَادُ",
        "meal_metni": "Hem ona: 'Allah'tan sakın!' de­nildiği zaman, izzet (cahiliye kibri) onu günaha yönlendirir. Artık ona cehennem yeter! O, gerçekten ne kötü yataktır!"
    },
    {
        "ayet_no": 207,
        "arapca_metin": "وَمِنَ النَّاسِ مَنْ يَشْر۪ي نَفْسَهُ ابْتِغَٓاءَ مَرْضَاتِ اللّٰهِۜ وَاللّٰهُ رَؤُ۫فٌ بِالْعِبَادِ",
        "meal_metni": "İnsanlardan öylesi de vardır ki, Allah'ın rızası için (malını ve canını harcamak şeklinde) kendi nefsini satar (feda eder). Allah ise, kullara karşı Rauf'tur."
    },
    {
        "ayet_no": 208,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا ادْخُلُوا فِي السِّلْمِ كَٓافَّةًۖ وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِۜ اِنَّهُ لَكُمْ عَدُوٌّ مُب۪ينٌ",
        "meal_metni": "Ey iman edenler! Silm'e (Allah'ın emirlerini yerine getirip yasaklarından sakın­mak şeklinde İslam'a) tamamen girin ve şeytanın adımlarına uymayın! Çünkü o, size apaçık bir düşmandır."
    },
    {
        "ayet_no": 209,
        "arapca_metin": "فَاِنْ زَلَلْتُمْ مِنْ بَعْدِ مَا جَٓاءَتْكُمُ الْبَيِّنَاتُ فَاعْلَمُٓوا اَنَّ اللّٰهَ عَز۪يزٌ حَك۪يمٌ",
        "meal_metni": "Size apaçık deliller geldikten sonra eğer saparsanız, artık bilin ki şüphesiz Al­lah Aziz'dir, Hakim'dir."
    },
    {
        "ayet_no": 210,
        "arapca_metin": "هَلْ يَنْظُرُونَ اِلَّٓا اَنْ يَأْتِيَهُمُ اللّٰهُ ف۪ي ظُلَلٍ مِنَ الْغَمَامِ وَالْمَلٰٓئِكَةُ وَقُضِيَ الْاَمْرُۜ وَاِلَى اللّٰهِ تُرْجَعُ الْاُمُورُ۟",
        "meal_metni": "Onlar ille de, buluttan gölgelikler içinde Allah'ın ve meleklerin kendilerine gelmesini mi bekliyorlar? (O gün) iş bitirilmiştir. Nihayet bütün işler (kıyamet günü mahlukat hakkında hüküm vermek üzere) Allah'a döndürülür."
    },
    {
        "ayet_no": 211,
        "arapca_metin": "سَلْ بَن۪ٓي اِسْرَٓاء۪يلَ كَمْ اٰتَيْنَاهُمْ مِنْ اٰيَةٍ بَيِّنَةٍۜ وَمَنْ يُبَدِّلْ نِعْمَةَ اللّٰهِ مِنْ بَعْدِ مَا جَٓاءَتْهُ فَاِنَّ اللّٰهَ شَد۪يدُ الْعِقَابِ",
        "meal_metni": "İsrailoğullarına sor, onlara nice apaçık ayetler (mucizeler) verdik. Her kim Allah'ın nimetini kendisine geldik­ten sonra (küfürle) değiştirirse; şüphe­siz ki Allah, azabı çok şiddetli olandır."
    },
    {
        "ayet_no": 212,
        "arapca_metin": "زُيِّنَ لِلَّذ۪ينَ كَفَرُوا الْحَيٰوةُ الدُّنْيَا وَيَسْخَرُونَ مِنَ الَّذ۪ينَ اٰمَنُواۢ وَالَّذ۪ينَ اتَّقَوْا فَوْقَهُمْ يَوْمَ الْقِيٰمَةِۜ وَاللّٰهُ يَرْزُقُ مَنْ يَشَٓاءُ بِغَيْرِ حِسَابٍ",
        "meal_metni": "İnkâr edenlere dünya hayatı süslenmiştir de iman edenlerle alay ediyorlar. Hâlbuki sakınanlar, kıyamet gününde onların (makam olarak) üs­tündedirler. Allah ise, dilediği kimseyi hesapsız rızıklandırır."
    },
    {
        "ayet_no": 213,
        "arapca_metin": "كَانَ النَّاسُ اُمَّةً وَاحِدَةً فَبَعَثَ اللّٰهُ النَّبِيّ۪نَ مُبَشِّر۪ينَ وَمُنْذِر۪ينَۖ وَاَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ ف۪يمَا اخْتَلَفُوا ف۪يهِۜ وَمَا اخْتَلَفَ ف۪يهِ اِلَّا الَّذ۪ينَ اُو۫تُوهُ مِنْ بَعْدِ مَا جَٓاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْۚ فَهَدَى اللّٰهُ الَّذ۪ينَ اٰمَنُوا لِمَا اخْتَلَفُوا ف۪يهِ مِنَ الْحَقِّ بِاِذْنِه۪ۜ وَاللّٰهُ يَهْد۪ي مَنْ يَشَٓاءُ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ",
        "meal_metni": "İnsanlar (hak üzere) tek bir ümmet idi (de ihtilafa düştüler), bunun üzerine Allah, müjdeleyiciler ve uyarı­cılar olarak peygamberler gönderdi ve hakkında ihtilafa düştükleri şeyler hu­susunda, insanların aralarında hüküm vermesi için, beraberlerinde hak ile Kitabı indirdi. Ancak kendilerine onun verildiği kimseler, onlara apaçık deliller geldikten sonra aralarındaki bağy (zulüm, kıs­kançlık, haddi aşma) sebebiyle onda da ihtilafa düştüler. Sonra Allah, üzerinde ihtilafa düştükleri hakka, iman edenleri izniyle hidayet etti. Allah, dilediği kimseyi dosdoğru bir yola hidayet eder."
    },
    {
        "ayet_no": 214,
        "arapca_metin": "اَمْ حَسِبْتُمْ اَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذ۪ينَ خَلَوْا مِنْ قَبْلِكُمْۜ مَسَّتْهُمُ الْبَأْسَٓاءُ وَالضَّرَّٓاءُ وَزُلْزِلُوا حَتّٰى يَقُولَ الرَّسُولُ وَالَّذ۪ينَ اٰمَنُوا مَعَهُ مَتٰى نَصْرُ اللّٰهِۜ اَلَٓا اِنَّ نَصْرَ اللّٰهِ قَر۪يبٌ",
        "meal_metni": "Yoksa sizden önce gelip geçenlerin hali (başlarına gelen hastalıklar, dertler, acılar ve musibetler) sizin başınıza da gelmeksizin cennete gireceğinizi mi sandınız? Onlara öyle sıkıntılar ve darlıklar dokundu ve öyle sarsıldılar ki, hatta peygamber ve beraberindeki iman edenler şöyle dediler: 'Allah'ın yardımı ne zaman!' Dikkat edin, şüphe yok ki Allah'ın yardımı yakındır."
    },
    {
        "ayet_no": 215,
        "arapca_metin": "يَسْـَٔلُونَكَ مَاذَا يُنْفِقُونَۜ قُلْ مَٓا اَنْفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالْاَقْرَب۪ينَ وَالْيَتَامٰى وَالْمَسَاك۪ينِ وَابْنِ السَّب۪يلِۜ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَاِنَّ اللّٰهَ بِه۪ عَل۪يمٌ",
        "meal_metni": "Sana, neyi (nasıl) infak edeceklerini soruyorlar. De ki: 'Hayırdan yana neyi infak ederseniz, (bunlar); ana-baba, akrabalar, yetimler, yoksullar ve yolda kalmış(lar) içindir.' Hayırdan yana ne yaparsanız, muhakkak ki Allah, onu bilendir (karşılığını mu­hakkak verecektir)."
    },
    {
        "ayet_no": 216,
        "arapca_metin": "كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْۚ وَعَسٰٓى اَنْ تَكْرَهُوا شَيْـًٔا وَهُوَ خَيْرٌ لَكُمْۚ وَعَسٰٓى اَنْ تُحِبُّوا شَيْـًٔا وَهُوَ شَرٌّ لَكُمْۜ وَاللّٰهُ يَعْلَمُ وَاَنْتُمْ لَا تَعْلَمُونَ۟",
        "meal_metni": "(Zorluk ve meşakkatinden do­layı) Hoşunuza gitmediği halde savaş size farz kılındı. Fakat olur ki, bir şey­den hoşlanmazsınız ama o sizin için hayırlıdır. Ve olur ki bir şeyi de seversi­niz, halbuki o sizin için şerdir. Allah bilir de sizler bilmezsiniz."
    },
    {
        "ayet_no": 217,
        "arapca_metin": "يَسْـَٔلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ ف۪يهِۜ قُلْ قِتَالٌ ف۪يهِ كَب۪يرٌۜ وَصَدٌّ عَنْ سَب۪يلِ اللّٰهِ وَكُفْرٌ بِه۪ وَالْمَسْجِدِ الْحَرَامِ وَاِخْرَاجُ اَهْلِه۪ مِنْهُ اَكْبَرُ عِنْدَ اللّٰهِۚ وَالْفِتْنَةُ اَكْبَرُ مِنَ الْقَتْلِۜ وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتّٰى يَرُدُّوكُمْ عَنْ د۪ينِكُمْ اِنِ اسْتَطَاعُواۜ وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ د۪ينِه۪ فَيَمُتْ وَهُوَ كَافِرٌ فَاُو۬لٰٓئِكَ حَبِطَتْ اَعْمَالُهُمْ فِي الدُّنْيَا وَالْاٰخِرَةِۚ وَاُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ",
        "meal_metni": "Sana, haram aydan; onda sa­vaşmaktan soruyorlar. De ki: 'Onda savaşmak büyük (bir günahtır). Fakat (insanları) Allah yolundan alıkoymak, O'nu inkar etmek, (mü'minleri) Mescid-i Haram'dan (alıkoymak) ve ehlini ora­dan çıkarmak; Allah katında (günah olarak) daha büyüktür. Fitne (iman­dan sonra küfre çevirmek) ise (adam) öldürmekten daha büyük (bir günah) tır.' Eğer güçleri yeterse, sizi dininizden döndürünceye kadar sizinle savaşmayı bırakmazlar. İçinizden kim dininden döner de kendisi kâfir olarak ölürse; işte onlar, amelleri dünya ve ahirette boşa giden kimselerdir. Ve yine onlar ateş ehlidirler! Onlar orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 218,
        "arapca_metin": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَالَّذ۪ينَ هَاجَرُوا وَجَاهَدُوا ف۪ي سَب۪يلِ اللّٰهِۙ اُو۬لٰٓئِكَ يَرْجُونَ رَحْمَتَ اللّٰهِۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ",
        "meal_metni": "Muhakkak ki iman edenler, Allah yolunda hicret edenler ve cihad edenler var ya, işte onlar Allah'ın rahmetini ümit ederler. Çünkü Allah; Gafur'dur, Rahim'dir."
    },
    {
        "ayet_no": 219,
        "arapca_metin": "يَسْـَٔلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِۜ قُلْ ف۪يهِمَٓا اِثْمٌ كَب۪يرٌ وَمَنَافِعُ لِلنَّاسِۘ وَاِثْمُهُمَٓا اَكْبَرُ مِنْ نَفْعِهِمَاۜ وَيَسْـَٔلُونَكَ مَاذَا يُنْفِقُونَۜ قُلِ الْعَفْوَۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمُ الْاٰيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَۙ",
        "meal_metni": "Sana, şarap ve kumardan soruyorlar. De ki: 'Onlarda büyük bir günah ve in­sanlar için birtakım (dünyevi) faydalar vardır. Fakat günahları (zararları), faydalarından daha büyüktür.' Sana, neyi infak edeceklerini soruyorlar. De ki: '(İhtiyaçtan) fazla ola­nı!' Allah, size ayetleri işte böyle açıklar; umulur ki (dünyanın zevali ve ahiretin yaklaş­ması ve kalıcı olması hakkında) düşünürsünüz."
    },
    {
        "ayet_no": 220,
        "arapca_metin": "فِي الدُّنْيَا وَالْاٰخِرَةِۜ وَيَسْـَٔلُونَكَ عَنِ الْيَتَامٰىۜ قُلْ اِصْلَاحٌ لَهُمْ خَيْرٌۜ وَاِنْ تُخَالِطُوهُمْ فَاِخْوَانُكُمْۜ وَاللّٰهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِۜ وَلَوْ شَٓاءَ اللّٰهُ لَاَعْنَتَكُمْۜ اِنَّ اللّٰهَ عَز۪يزٌ حَك۪يمٌ",
        "meal_metni": "Dünya ve ahiret hakkında (dü­şünesiniz). Sana yetimlerden soruyor­lar. De ki: 'Onlar(ın malları) hakkında (onları korumak ve faydalı olacak şekil­de kullanarak) ıslahta bulunmak daha hayırlıdır.' O halde onlarla bir arada ya­şarsanız, artık (onlar sizin) kardeşleri­nizdir. Allah, bozgunculuk edeni, ıslah edenden bilir (ayırır). Hâlbuki Allah di­leseydi elbette sizi zora koşardı. Şüphe yok ki Allah; Aziz'dir, Hâkim'dir."
    },
    {
        "ayet_no": 221,
        "arapca_metin": "وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتّٰى يُؤْمِنَّۜ وَلَاَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ اَعْجَبَتْكُمْۚ وَلَا تُنْكِحُوا الْمُشْرِك۪ينَ حَتّٰى يُؤْمِنُواۜ وَلَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِنْ مُشْرِكٍ وَلَوْ اَعْجَبَكُمْۜ اُو۬لٰٓئِكَ يَدْعُونَ اِلَى النَّارِۚ وَاللّٰهُ يَدْعُٓوا اِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِاِذْنِه۪ۚ وَيُبَيِّنُ اٰيَاتِه۪ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ۟",
        "meal_metni": "Müşrik kadınlarla, (onlar) iman etmedikçe evlenmeyin. Kesin­likle mümin bir cariye, (hür) bir müş­rik kadından daha hayırlıdır. İsterse (o müşrik kadın) hoşunuza gitsin! İman etmedikçe müşrik erkekleri de (mümin kadınlarla) evlendirmeyin! Elbette mü­min bir köle, (hür) bir müşrikten daha hayırlıdır. İsterse (o müşrik erkek) hoşunuza gitsin! İşte onlar ateşe davet ederler. Allah ise, izniyle cennete ve mağfirete davet ediyor; ayetlerini de insanlara iyice açıklıyor, ta ki ibret alsınlar."
    },
    {
        "ayet_no": 222,
        "arapca_metin": "وَيَسْـَٔلُونَكَ عَنِ الْمَح۪يضِۜ قُلْ هُوَ اَذًىۙ فَاعْتَزِلُوا النِّسَٓاءَ فِي الْمَح۪يضِۙ وَلَا تَقْرَبُوهُنَّ حَتّٰى يَطْهُرْنَۚ فَاِذَا تَطَهَّرْنَ فَأْتُوهُنَّ مِنْ حَيْثُ اَمَرَكُمُ اللّٰهُۜ اِنَّ اللّٰهَ يُحِبُّ التَّوَّاب۪ينَ وَيُحِبُّ الْمُتَطَهِّر۪ينَ",
        "meal_metni": "Sana hayızdan soruyorlar. De ki: O, bir ezadır (sıkıntılı bir durumdur). Onun için hayız halindeki kadınlarınızdan ayrılın (cinsel ilişkide bulunmayın). Temizlenince­ye kadar onlara yaklaşmayın. İyice temizlendikleri vakit, Allah'ın size emrettiği yerden (çocuğun olduğu cinsel organından) onlara gelin. Şüphesiz ki Allah; çok tevbe eden­leri sever ve çok temizlenenleri sever.¹⁸"
    },
    {
        "ayet_no": 223,
        "arapca_metin": "نِسَٓاؤُ۬كُمْ حَرْثٌ لَكُمْۖ فَأْتُوا حَرْثَكُمْ اَنّٰى شِئْتُمْۘ وَقَدِّمُوا لِاَنْفُسِكُمْۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّكُمْ مُلَاقُوهُۜ وَبَشِّرِ الْمُؤْمِن۪ينَ",
        "meal_metni": "Kadınlarınız sizin için bir tarladır; öyleyse tarlanıza (cinsel organından olmak üzere) dilediğiniz şekilde gelin ve kendiniz için (önceden itaat içeren ameller) takdim edin (gönderin)! Allah'tan sakının ve bilin ki; gerçekten siz O'na kavuşacak kimselersi­niz! Müminleri müjdele!"
    },
    {
        "ayet_no": 224,
        "arapca_metin": "وَلَا تَجْعَلُوا اللّٰهَ عُرْضَةً لِاَيْمَانِكُمْ اَنْ تَبَرُّوا وَتَتَّقُوا وَتُصْلِحُوا بَيْنَ النَّاسِۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌ",
        "meal_metni": "Allah'ı, yeminleriniz dolayısıyla iyilik yapmanıza, sakınmanıza ve insanların arasını düzeltmenize engel kılmayın (salih amelleri terk etmek üzere yemin etmeyin). Allah; Semi'dir, Âlim'dir."
    },
    {
        "ayet_no": 225,
        "arapca_metin": "لَا يُؤَاخِذُكُمُ اللّٰهُ بِاللَّغْوِ ف۪ٓي اَيْمَانِكُمْ وَلٰكِنْ يُؤَاخِذُكُمْ بِمَا كَسَبَتْ قُلُوبُكُمْۜ وَاللّٰهُ غَفُورٌ حَل۪يمٌ",
        "meal_metni": "Allah, yeminlerinizdeki lağv (hatalı ve kasıtsız yapılan) ile sizi so­rumlu tutmaz, fakat kalplerinizin ka­zancı (kasıtlı olarak yapılan) ile sizi so­rumlu tutar. Allah; Gafur'dur, Halim'dir (yumuşak huylu, hoşgörülü)."
    },
    {
        "ayet_no": 226,
        "arapca_metin": "لِلَّذ۪ينَ يُؤْلُونَ مِنْ نِسَٓائِهِمْ تَرَبُّصُ اَرْبَعَةِ اَشْهُرٍۚ فَاِنْ فَٓاؤُ۫ فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
        "meal_metni": "Kadınlarına yaklaşmamaya (cinsel ilişkide bulunmamaya) yemin edenler için, dört ay beklemek vardır. Eğer (kadınlarına) dönerlerse; şüphesiz ki Allah; Gafur'dur, Rahim'dir."
    },
    {
        "ayet_no": 227,
        "arapca_metin": "وَاِنْ عَزَمُوا الطَّلَاقَ فَاِنَّ اللّٰهَ سَم۪يعٌ عَل۪يمٌ",
        "meal_metni": "Eğer boşamaya karar verirlerse; muhakkak ki Allah Semi'dir, Alim'dir."
    },
    {
        "ayet_no": 228,
        "arapca_metin": "وَالْمُطَلَّقَاتُ يَتَرَبَّصْنَ بِاَنْفُسِهِنَّ ثَلٰثَةَ قُرُٓوءٍۜ وَلَا يَحِلُّ لَهُنَّ اَنْ يَكْتُمْنَ مَا خَلَقَ اللّٰهُ ف۪ٓي اَرْحَامِهِنَّ اِنْ كُنَّ يُؤْمِنَّ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۜ وَبُعُولَتُهُنَّ اَحَقُّ بِرَدِّهِنَّ ف۪ي ذٰلِكَ اِنْ اَرَادُٓوا اِصْلَاحًاۜ وَلَهُنَّ مِثْلُ الَّذ۪ي عَلَيْهِنَّ بِالْمَعْرُوفِۖ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌۜ وَاللّٰهُ عَز۪يزٌ حَك۪يمٌ۟",
        "meal_metni": "Boşanmış kadınlar ise (iddet süresi olarak) kendi kendilerine üç kuru' (hayız müddeti) beklerler. O kadınlar Allah'a ve ahiret gününe iman ediyor­larsa; rahimlerinde Allah'ın yarattığını (hamileliklerini) gizlemeleri kendile­rine helal olmaz. Eğer kocaları bu du­rumu düzeltmek isterlerse, bu (bekle­me süresinin) içinde onları geri almaya daha çok hak sahibidirler. (Kocalarının) onlar üzerinde maruf olan (hakları) gibi, onların da (kocaları üzerinde hakları) vardır. Fakat erkekler için onların üzerine bir derece (üstünlük) vardır. Allah; Aziz'dir, Hakim'dir."
    },
    {
        "ayet_no": 229,
        "arapca_metin": "اَلطَّلَاقُ مَرَّتَانِۖ فَاِمْسَاكٌ بِمَعْرُوفٍ اَوْ تَسْر۪يحٌ بِاِحْسَانٍۜ وَلَا يَحِلُّ لَكُمْ اَنْ تَأْخُذُوا مِمَّٓا اٰتَيْتُمُوهُنَّ شَيْـًٔا اِلَّٓا اَنْ يَخَافَٓا اَلَّا يُق۪يمَا حُدُودَ اللّٰهِۜ فَاِنْ خِفْتُمْ اَلَّا يُق۪يمَا حُدُودَ اللّٰهِۙ فَلَا جُنَاحَ عَلَيْهِمَا ف۪يمَا افْتَدَتْ بِه۪ۜ تِلْكَ حُدُودُ اللّٰهِ فَلَا تَعْتَدُوهَاۚ وَمَنْ يَتَعَدَّ حُدُودَ اللّٰهِ فَاُو۬لٰٓئِكَ هُمُ الظَّالِمُونَ",
        "meal_metni": "(Geri dönüşün mümkün olduğu) Boşama, iki defadır. Bundan sonra ya iyilikle tutmak veya güzellikle salıvermek vardır. Fakat onlara (mehir olarak) verdiklerinizden bir şey almanız size helal olmaz; ancak (her iki tarafın da) Allah'ın hadlerine (sınırlarına) riayet edemeyeceklerinden korkmaları müstesnadır! Siz de bu ikisinin Allah'ın hadle­rine riayet edemeyeceklerinden korkarsanız; (kadının boşanmak için kocasına) fidye verdiği o şeyde (mehrini veya daha farklı bir bedeli kocasına vermesinde) ikisine de bir günah yoktur. Bunlar Allah'ın hadleridir; sakın onları aşmayın! Kim de Allah'ın hadlerini aşarsa, işte zalimler ancak onlardır."
    },
    {
        "ayet_no": 230,
        "arapca_metin": "فَاِنْ طَلَّقَهَا فَلَا تَحِلُّ لَهُ مِنْ بَعْدُ حَتّٰى تَنْكِحَ زَوْجًا غَيْرَهُۜ فَاِنْ طَلَّقَهَا فَلَا جُنَاحَ عَلَيْهِمَٓا اَنْ يَتَرَاجَعَٓا اِنْ ظَنَّٓا اَنْ يُق۪يمَا حُدُودَ اللّٰهِۜ وَتِلْكَ حُدُودُ اللّٰهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ",
        "meal_metni": "Böylece (kocası) onu (üçüncü kez) boşarsa, artık bundan sonra (o kadın) on­dan başka bir koca ile evlenmedikçe (ve onunla cinsel ilişkiye girmedikçe) ona helal olmaz. Bununla beraber (bu ikinci kocası da cinsel ilişkiye girdikten sonra) onu boşar­sa, Allah'ın hadlerini ikame edeceklerini zannettikleri takdirde, artık (ilk kocası ile) bir­birlerine dönmelerinde (evlenmelerinde) onlar üzerine bir günah yoktur. İşte bunlar Allah'ın hadleridir ki; bilecek bir kavim (topluluk) için onları beyan ediyor (açıklıyor)."
    },
    {
        "ayet_no": 231,
        "arapca_metin": "وَاِذَا طَلَّقْتُمُ النِّسَٓاءَ فَبَلَغْنَ اَجَلَهُنَّ فَاَمْسِكُوهُنَّ بِمَعْرُوفٍ اَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍۖ وَلَا تُمْسِكُوهُنَّ ضِرَارًا لِتَعْتَدُواۚ وَمَنْ يَفْعَلْ ذٰلِكَ فَقَدْ ظَلَمَ نَفْسَهُۜ وَلَا تَتَّخِذُٓوا اٰيَاتِ اللّٰهِ هُزُوًاۘ وَاذْكُرُوا نِعْمَتَ اللّٰهِ عَلَيْكُمْ وَمَٓا اَنْزَلَ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُكُمْ بِه۪ۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّ اللّٰهَ بِكُلِّ شَيْءٍ عَل۪يمٌ۟",
        "meal_metni": "Ve kadınları boşadığınızda, bekleme müddetlerinin de sonuna geldiklerinde, artık onları (ya) iyilikle tutun veya kendilerini iyilikle salıverin; (Fakat) onları, sırf zulmedebilmeniz için, zararlarına olacak şekilde (nika­hınızda) tutmayın. Artık kim böyle ya­parsa, o takdirde şüphesiz kendine zul­metmiş olur. Ve Allah'ın ayetlerini alaya almayın! Allah'ın üzerinizdeki nimetini ve kendisiyle nasihat etmek üzere size indirdiği Kitab'ı ve hikmeti (sünneti) hatırlayın! Artık Allah'tan sakının ve bi­lin ki, şüphesiz Allah, herşeyi hakkıyla bilendir."
    },
    {
        "ayet_no": 232,
        "arapca_metin": "وَاِذَا طَلَّقْتُمُ النِّسَٓاءَ فَبَلَغْنَ اَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ اَنْ يَنْكِحْنَ اَزْوَاجَهُنَّ اِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِۜ ذٰلِكَ يُوعَظُ بِه۪ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۜ ذٰلِكُمْ اَزْكٰى لَكُمْ وَاَطْهَرُۜ وَاللّٰهُ يَعْلَمُ وَاَنْتُمْ لَا تَعْلَمُونَ",
        "meal_metni": "Kadınları boşadığınızda, on­larda bekleme müddetlerini bitirdik­lerinde; aralarında meşru olarak anlaş­tıkları takdirde, kocalarıyla (tekrar) ev­lenmelerine mani olmayın! Bu, içinizden Allah'a ve ahiret gününe iman etmekte olan kimselere, kendisiyle nasihat olunan (bir emirdir). Bu, sizin için daha hayırlı ve daha temizdir. Allah bilir, siz bilmezsiniz."
    },
    {
        "ayet_no": 233,
        "arapca_metin": "وَالْوَالِدَاتُ يُرْضِعْنَ اَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ لِمَنْ اَرَادَ اَنْ يُتِمَّ الرَّضَاعَةَۜ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِۜ لَا تُكَلَّفُ نَفْسٌ اِلَّا وُسْعَهَاۚ لَا تُضَٓارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِه۪ وَعَلَى الْوَارِثِ مِثْلُ ذٰلِكَۚ فَاِنْ اَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَاۜ وَاِنْ اَرَدْتُمْ اَنْ تَسْتَرْضِعُٓوا اَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ اِذَا سَلَّمْتُمْ مَٓا اٰتَيْتُمْ بِالْمَعْرُوفِۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّ اللّٰهَ بِمَا تَعْمَلُونَ بَص۪يرٌ",
        "meal_metni": "Anneler çocuklarını tam iki yıl emzirirler. Bu, emzirmeyi tamamlamak isteyen kimse içindir. Onların yiyeceği ve giyeceği, maruf (uygun) şekilde çocuk kendisinden olana (babaya) aittir. Kimse gücünün üstünde bir şeyle mükellef olmaz. Anne çocu­ğundan dolayı (babayı) zarara uğratmasın; çocuk kendisine ait olan baba da çocu­ğundan dolayı (anneyi) zarara uğratmasın. (Akrabasına zararın olmaması konusunda) Mirasçıya düşen de de bunun gibidir. Eğer kendi aralarında anlaşıp ve danışarak çocu­ğu memeden kesmek isterlerse ikisine de bir günah yoktur. Çocuklarınızı emzirtmek isterseniz, vereceğinizi maruf olarak teslim etmek şartıyla, size yine bir günah yoktur. Allah'tan sakının ve bilin ki Allah yaptığınız şeyleri görendir."
    },
    {
        "ayet_no": 234,
        "arapca_metin": "وَالَّذ۪ينَ يُتَوَفَّوْنَ مِنْكُمْ وَيَذَرُونَ اَزْوَاجًا يَتَرَبَّصْنَ بِاَنْفُسِهِنَّ اَرْبَعَةَ اَشْهُرٍ وَعَشْرًاۚ فَاِذَا بَلَغْنَ اَجَلَهُنَّ فَلَا جُنَاحَ عَلَيْكُمْ ف۪يمَا فَعَلْنَ ف۪ٓي اَنْفُسِهِنَّ بِالْمَعْرُوفِۜ وَاللّٰهُ بِمَا تَعْمَلُونَ خَب۪يرٌ",
        "meal_metni": "İçinizden ölenlerin geriye bı­raktıkları eşler; kendi kendilerine dört ay on gün beklerler. Bu müddeti bi­tirdikleri vakit onların, kendileri için maruf (yeni bir evlilik) olarak yapmış oldukları şeylerden dolayı size (kadının velilerine) bir günah yoktur. Ve Allah, işlediklerinizden haberdardır."
    },
    {
        "ayet_no": 235,
        "arapca_metin": "وَلَا جُنَاحَ عَلَيْكُمْ ف۪يمَا عَرَّضْتُمْ بِه۪ مِنْ خِطْبَةِ النِّسَٓاءِ اَوْ اَكْنَنْتُمْ ف۪ٓي اَنْفُسِكُمْۜ عَلِمَ اللّٰهُ اَنَّكُمْ سَتَذْكُرُونَهُنَّ وَلٰكِنْ لَا تُوَاعِدُوهُنَّ سِرًّا اِلَّٓا اَنْ تَقُولُوا قَوْلًا مَعْرُوفًاۜ وَلَا تَعْزِمُوا عُقْدَةَ النِّكَاحِ حَتّٰى يَبْلُغَ الْكِتَابُ اَجَلَهُۜ وَاعْلَمُٓوا اَنَّ اللّٰهَ يَعْلَمُ مَا ف۪ٓي اَنْفُسِكُمْ فَاحْذَرُوهُۚ وَاعْلَمُٓوا اَنَّ اللّٰهَ غَفُورٌ حَل۪يمٌ۟",
        "meal_metni": "(Kocaları ölen) kadınlarla ev­lenmek isteğinizi kendisiyle ta'riz (ima) yoluyla belirttiğiniz şey hususunda veya (böyle bir niyeti) nefislerinizde (içinizde) gizlemenizde size bir günah yoktur. Allah, gerçekten sizin onları ya­kında anacağınızı bilmiştir; fakat meşru bir söz söylemeniz dışında, onlarla giz­lice anlaşmayın! (Üzerinize farz olarak) yazılmış olan bekleme müddeti sona erinceye kadar da nikâh akdine azmet­meyin! Bilin ki; gerçekten Allah, içinizde olanı bilir, (bu sebeple) O'ndan sakının! Yine bilin ki şüphesiz ki Allah; Gafur'dur, Halim'dir."
    },
    {
        "ayet_no": 236,
        "arapca_metin": "لَا جُنَاحَ عَلَيْكُمْ اِنْ طَلَّقْتُمُ النِّسَٓاءَ مَا لَمْ تَمَسُّوهُنَّ اَوْ تَفْرِضُوا لَهُنَّ فَر۪يضَةًۚ وَمَتِّعُوهُنَّۚ عَلَى الْمُوسِعِ قَدَرُهُ وَعَلَى الْمُقْتِرِ قَدَرُهُۚ مَتَاعًا بِالْمَعْرُوفِۚ حَقًّا عَلَى الْمُحْسِن۪ينَ",
        "meal_metni": "Dokunmadığınız (cinsel ilişkiye girmediğiniz) veya bir mehir belirlemediğiniz kadınları boşamışsanız, size günah yoktur. Şu kadar ki, zengin olan kudretince, dar­da bulunan da halince maruf bir fayda ile onları (mal ile) faydalandırmalıdır. Bu, iyilik edenlerin üzerine bir borçtur."
    },
    {
        "ayet_no": 237,
        "arapca_metin": "وَاِنْ طَلَّقْتُمُوهُنَّ مِنْ قَبْلِ اَنْ تَمَسُّوهُنَّ وَقَدْ فَرَضْتُمْ لَهُنَّ فَر۪يضَةً فَنِصْفُ مَا فَرَضْتُمْ اِلَّٓا اَنْ يَعْفُونَ اَوْ يَعْفُوَا الَّذ۪ي بِيَدِه۪ عُقْدَةُ النِّكَاحِۜ وَاَنْ تَعْفُٓوا اَقْرَبُ لِلتَّقْوٰىۜ وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْۜ اِنَّ اللّٰهَ بِمَا تَعْمَلُونَ بَص۪يرٌ",
        "meal_metni": "Şayet onlara gerçekten bir mehir tayin ettiğiniz halde kendilerine dokunma­dan (cinsel ilişkiye girmeden) önce onları boşarsanız, artık tayin ettiğiniz (mehr)in ya­rısı (onlarındır). Ancak o kadınların (bu mehri) bağışlamaları veya nikah akdi elinde olanın (kocanın) bağışlaması (fazlasıyla vermesi) müstesnadır. Bununla beraber sizin (karı kocanın durumuna göre) bağışlamanız takvaya daha yakındır. Artık aranızda fazi­leti (ihsan etmeyi) unutmayın! Muhakkak ki Allah, ne yapıyorsanız hakkıyla görendir."
    },
    {
        "ayet_no": 238,
        "arapca_metin": "حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلٰوةِ الْوُسْطٰى وَقُومُوا لِلّٰهِ قَانِت۪ينَ",
        "meal_metni": "Namazları (şartlarını, vakitleri­ni ve rukunlarını) muhafaza ediniz, bil­hassa orta (ikindi) namazını! (Namaz­da) Gönülden boyun eğiciler olarak (huşu ve sükûnet içerisinde) Allah'ın huzuruna durun!"
    },
    {
        "ayet_no": 239,
        "arapca_metin": "فَاِنْ خِفْتُمْ فَرِجَالًا اَوْ رُكْبَانًاۚ فَاِذَٓا اَمِنْتُمْ فَاذْكُرُوا اللّٰهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ",
        "meal_metni": "Fakat (düşmandan) korkarsa­nız, o takdirde yaya olarak (yürüyerek) veya binek üzerinde (namaz kılın)! Emin (emniyet içerisinde) olduğunuz zaman ise, artık (Allah'ın bir nimeti olarak) bilmiyor olduğunuz şeyleri size öğrettiği gibi Allah'ı zikredin (Namazı tam olarak kılın)!"
    },
    {
        "ayet_no": 240,
        "arapca_metin": "وَالَّذ۪ينَ يُتَوَفَّوْنَ مِنْكُمْ وَيَذَرُونَ اَزْوَاجًاۚ وَصِيَّةً لِاَزْوَاجِهِمْ مَتَاعًا اِلَى الْحَوْلِ غَيْرَ اِخْرَاجٍۚ فَاِنْ خَرَجْنَ فَلَا جُنَاحَ عَلَيْكُمْ ف۪ي مَا فَعَلْنَ ف۪ٓي اَنْفُسِهِنَّ مِنْ مَعْرُوفٍۜ وَاللّٰهُ عَز۪يزٌ حَك۪يمٌ",
        "meal_metni": "Ve sizden vefat edip de geride zevceler bırakacak (durumda) olanlar var ya, (onlara) zevceleri için (evden) çıkarılmadan, bir yıl müddetince fay­dalanmayı vasiyet etme vardır. Fakat (kendiliklerinden) çıkarlarsa, kendileri hakkında maruf olarak yaptıklarında artık size bir günah yoktur. Allah; Aziz'dir, Hakim'dir.¹⁹"
    },
    {
        "ayet_no": 241,
        "arapca_metin": "وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِۜ حَقًّا عَلَى الْمُتَّق۪ينَ",
        "meal_metni": "Boşanmış kadınlara (durumu ne olursa olsun) örfe uygun bir şekilde fayda­lanma vardır. (Bu,) takva sahipleri üzerine bir borçtur."
    },
    {
        "ayet_no": 242,
        "arapca_metin": "كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمْ اٰيَاتِه۪ لَعَلَّكُمْ تَعْقِلُونَ۟",
        "meal_metni": "İşte Allah size ayetlerini böyle açıklar; umulur ki akıl erdirsiniz."
    },
    {
        "ayet_no": 243,
        "arapca_metin": "اَلَمْ تَرَ اِلَى الَّذ۪ينَ خَرَجُوا مِنْ دِيَارِهِمْ وَهُمْ اُلُوفٌ حَذَرَ الْمَوْتِۖ فَقَالَ لَهُمُ اللّٰهُ مُوتُوا ثُمَّ اَحْيَاهُمْۜ اِنَّ اللّٰهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَشْكُرُونَ",
        "meal_metni": "Kendileri binlerce oldukları halde (taun salgınından dolayı) ölüm korkusuy­la (ölmemek için), yurtlarından çıkanları görmedin mi? Bunun üzerine Allah onlara: 'Ölün!' dedi, sonra da onları diriltti. Şüphesiz ki Allah, insanlara karşı gerçekten büyük bir ihsan sahibidir, fakat insanların çoğu şükretmezler."
    },
    {
        "ayet_no": 244,
        "arapca_metin": "وَقَاتِلُوا ف۪ي سَب۪يلِ اللّٰهِ وَاعْلَمُٓوا اَنَّ اللّٰهَ سَم۪يعٌ عَل۪يمٌ",
        "meal_metni": "O halde Allah yolunda savaşın ve bilin ki: Şüphesiz ki Allah; Semi'dir, Alim'dir."
    },
    {
        "ayet_no": 245,
        "arapca_metin": "مَنْ ذَا الَّذ۪ي يُقْرِضُ اللّٰهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُٓ اَضْعَافًا كَث۪يرَةًۜ وَاللّٰهُ يَقْبِضُ وَيَبْصُۣطُۖ وَاِلَيْهِ تُرْجَعُونَ",
        "meal_metni": "Kimdir Allah'a güzel bir borç verecek (Allah için ve Allah yolunda infak ede­cek) o kimse ki (Allah da) onu, kendisi için kat kat artırsın! Allah, (rızkı dilediğine) daral­tır ve (dilediğine) genişletir. Hem, O'na döndürüleceksiniz."
    },
    {
        "ayet_no": 246,
        "arapca_metin": "اَلَمْ تَرَ اِلَى الْمَلَاِ مِنْ بَن۪ٓي اِسْرَٓاء۪يلَ مِنْ بَعْدِ مُوسٰىۢ اِذْ قَالُوا لِنَبِيٍّ لَهُمُ ابْعَثْ لَنَا مَلِكًا نُقَاتِلْ ف۪ي سَب۪يلِ اللّٰهِۜ قَالَ هَلْ عَسَيْتُمْ اِنْ كُتِبَ عَلَيْكُمُ الْقِتَالُ اَلَّا تُقَاتِلُواۜ قَالُوا وَمَا لَنَٓا اَلَّا نُقَاتِلَ ف۪ي سَب۪يلِ اللّٰهِ وَقَدْ اُخْرِجْنَا مِنْ دِيَارِنَا وَاَبْنَٓائِنَاۜ فَلَمَّا كُتِبَ عَلَيْهِمُ الْقِتَالُ تَوَلَّوْا اِلَّا قَل۪يلًا مِنْهُمْۜ وَاللّٰهُ عَل۪يمٌ بِالظَّالِم۪ينَ",
        "meal_metni": "Musa'dan sonra İsrailoğulla­rının önde gelenlerini görmedin mi? Hani kendi peygamberlerine şöyle de­mişlerdi: 'Bizim için bir hükümdar gön­der ki (onun önderliğinde), Allah yo­lunda savaşalım!' (Peygamberleri) dedi ki: 'Ya üzerinize savaş farz kılınır da, savaşmayacak olursanız?' Onlar şöyle dediler: 'Yurdumuzdan ve evlatlarımız­dan çıkarıldığımız (uzaklaştırıldığımız) halde; bize ne oluyor ki Allah yolunda savaşmayalım?' Üzerlerine savaş farz kılınınca, içlerinden pek azı müstesna, yüz çevirdiler. Allah, zalimleri hakkıyla bilendir."
    },
    {
        "ayet_no": 247,
        "arapca_metin": "وَقَالَ لَهُمْ نَبِيُّهُمْ اِنَّ اللّٰهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًاۜ قَالُٓوا اَنّٰى يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ اَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِنَ الْمَالِۜ قَالَ اِنَّ اللّٰهَ اصْطَفٰيهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِۜ وَاللّٰهُ يُؤْت۪ي مُلْكَهُ مَنْ يَشَٓاءُۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌ",
        "meal_metni": "Bunun üzerine peygamberleri onlara şöyle dedi: 'Şüphesiz ki Allah, size hükümdar olarak Talut'u gönder­miştir.' Dediler ki: 'Biz hükümdarlığa ondan daha layık olduğumuz halde ve mal cihetiyle (kendisine) bir genişlik verilme­mişken, üzerimize onun hükümdar olması nasıl olabilir?' (Peygamberleri ise) şöyle dedi: 'Muhakkak ki Allah, onu üzerinize seçti ve ilim ve bedende ona ziyade bir geniş­lik (savaş bilgisi, kuvvet ve bedence büyüklük) verdi. Allah, mülkünü dilediği kimseye verir.' Allah; Vasi'dir, Âlim'dir."
    },
    {
        "ayet_no": 248,
        "arapca_metin": "وَقَالَ لَهُمْ نَبِيُّهُمْ اِنَّ اٰيَةَ مُلْكِه۪ٓ اَنْ يَأْتِيَكُمُ التَّابُوتُ ف۪يهِ سَك۪ينَةٌ مِنْ رَبِّكُمْ وَبَقِيَّةٌ مِمَّا تَرَكَ اٰلُ مُوسٰى وَاٰلُ هٰرُونَ تَحْمِلُهُ الْمَلٰٓئِكَةُۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَةً لَكُمْ اِنْ كُنْتُمْ مُؤْمِن۪ينَ۟",
        "meal_metni": "Peygamberleri onlara şöyle dedi: 'Şüphesiz onun hükümdarlığının alameti, (sizden daha önce alınmış olan) tabutun size (geri) gelmesidir ki, onun içinde Rabbi­nizden bir sekine (vakar ve yücelik) ve Musa ehlinin ve Harun ehlinin bıraktıklarından geriye kalan (Musa'nın asası ve Tevrat levhaları gibi) birtakım şeyler vardır. Onu, me­lekler taşıyacaktır. Eğer mümin kimseler iseniz, şüphesiz ki bunda, sizin için gerçekten bir delil vardır.'"
    },
    {
        "ayet_no": 249,
        "arapca_metin": "فَلَمَّا فَصَلَ طَالُوتُ بِالْجُنُودِۙ قَالَ اِنَّ اللّٰهَ مُبْتَل۪يكُمْ بِنَهَرٍۚ فَمَنْ شَرِبَ مِنْهُ فَلَيْسَ مِنّ۪يۚ وَمَنْ لَمْ يَطْعَمْهُ فَاِنَّهُ مِنّ۪ٓي اِلَّا مَنِ اغْتَرَفَ غُرْفَةً بِيَدِه۪ۚ فَشَرِبُوا مِنْهُ اِلَّا قَل۪يلًا مِنْهُمْۜ فَلَمَّا جَاوَزَهُ هُوَ وَالَّذ۪ينَ اٰمَنُوا مَعَهُۙ قَالُوا لَا طَاقَةَ لَنَا الْيَوْمَ بِجَالُوتَ وَجُنُودِه۪ۜ قَالَ الَّذ۪ينَ يَظُنُّونَ اَنَّهُمْ مُلَاقُوا اللّٰهِۙ كَمْ مِنْ فِئَةٍ قَل۪يلَةٍ غَلَبَتْ فِئَةً كَث۪يرَةً بِاِذْنِ اللّٰهِۜ وَاللّٰهُ مَعَ الصَّابِر۪ينَ",
        "meal_metni": "Böylece Talut orduyla hareket edince; (onlara) şöyle dedi: 'Muhakkak ki Allah, sizi bir nehirle imtihan edicidir. Kim ondan içerse, artık o benden de­ğildir ve kim de -eliyle bir avuç alanlar hariç- ondan tatmazsa; şüphesiz ki o, bendendir!' Fakat içlerinden pek azı müstesna, (hepsi) ondan (izin verilen­den fazlasını) içtiler. Derken o ve bera­berindeki iman edenler onu (nehri) ge­çince: 'Bugün Calut ve ordusuna karşı bizim (karşı koyacak) takatimiz yok­tur!' dediler. Gerçekten kendilerinin Allah'a kavuşacak kimseler olduklarına yakinen inananlar ise, şöyle dediler: 'Nice az (sayıdaki) topluluk, (daha) çok (sayıdaki) topluluğa Allah'ın izniyle ga­lip gelmiştir!' Allah, sabredenlerle be­raberdir."
    },
    {
        "ayet_no": 250,
        "arapca_metin": "وَلَمَّا بَرَزُوا لِجَالُوتَ وَجُنُودِه۪ قَالُوا رَبَّنَٓا اَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ اَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِر۪ينَۜ",
        "meal_metni": "Calut ve ordusunun karşısına çıktıklarında ise şöyle dediler: 'Rabbimiz! Üzeri­mize sabır yağdır, ayaklarımıza sebat ver ve kâfirler topluluğuna karşı bize yardım et!'"
    },
    {
        "ayet_no": 251,
        "arapca_metin": "فَهَزَمُوهُمْ بِاِذْنِ اللّٰهِۙ وَقَتَلَ دَاوُ۫دُ جَالُوتَ وَاٰتٰيهُ اللّٰهُ الْمُلْكَ وَالْحِكْمَةَ وَعَلَّمَهُ مِمَّا يَشَٓاءُۜ وَلَوْلَا دَفْعُ اللّٰهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْاَرْضُ وَلٰكِنَّ اللّٰهَ ذُو فَضْلٍ عَلَى الْعَالَم۪ينَ",
        "meal_metni": "Nihayet Allah'ın izniyle onları hezimete uğrattılar ve Davud da Calut'u öl­dürdü, Allah ona (Davud'a, Talut'a âit olan) mülk ve hikmet (peygamberlik) verdi ve dilediği şeylerden ona öğretti. Allah'ın, insanların bir kısmını (diğer) bir kısmı ile def etmesi olmasaydı, yeryüzü elbette fesada uğrardı; fakat Allah, alemler üzerine ihsan sahibidir."
    },
    {
        "ayet_no": 252,
        "arapca_metin": "تِلْكَ اٰيَاتُ اللّٰهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّۜ وَاِنَّكَ لَمِنَ الْمُرْسَل۪ينَ",
        "meal_metni": "Bunlar Allah'ın ayetleridir; onları sana hak ile okuyoruz. Şüphesiz ki sen, gön­derilmiş peygamberlerdensin!"
    },
    {
        "ayet_no": 253,
        "arapca_metin": "تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلٰى بَعْضٍۢ مِنْهُمْ مَنْ كَلَّمَ اللّٰهُ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍۜ وَاٰتَيْنَا ع۪يسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَاَيَّدْنَاهُ بِرُوحِ الْقُدُسِۜ وَلَوْ شَٓاءَ اللّٰهُ مَا اقْتَتَلَ الَّذ۪ينَ مِنْ بَعْدِهِمْ مِنْ بَعْدِ مَا جَٓاءَتْهُمُ الْبَيِّنَاتُ وَلٰكِنِ اخْتَلَفُوا فَمِنْهُمْ مَنْ اٰمَنَ وَمِنْهُمْ مَنْ كَفَرَۜ وَلَوْ شَٓاءَ اللّٰهُ مَا اقْتَتَلُوا وَلٰكِنَّ اللّٰهَ يَفْعَلُ مَا يُر۪يدُ۟ ",
        "meal_metni": "İşte bu peygamberler ki, Biz onların bazısını bazısına üstün kıldık. İçlerinden kimi var ki, Allah (onunla bizzat) konuşmuş, bazılarını da de­recelerle yükseltmiştir. Meryem oğlu İsa'ya ise apaçık deliller verdik ve onu Ruhu'l-Kudüs (Cebrail) ile destekledik. Allah dileseydi, onlardan sonrakiler, kendilerine apaçık deliller geldikten sonra birbirlerini öldürmezlerdi; fakat onlar ihtilafa düştüler. Bunun üzerine onlardan bir kısmı iman etti, bir kısmı da inkâr etti. Hâlbuki Allah dileseydi birbirlerini öldürmezlerdi; fakat Allah, dilediğini yapar."
    },
    {
        "ayet_no": 254,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اَنْفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ اَنْ يَأْتِيَ يَوْمٌ لَا بَيْعٌ ف۪يهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌۜ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ ",
        "meal_metni": "Ey iman edenler! İçinde ne bir alış-veriş, ne bir dostluk, ne de bir şe­faatin bulunmadığı bir gün (kıyamet günü) gelmeden önce, sizi rızıklandır­dığımız şeylerden (Allah yolunda) infak edin! Kafirler, zalimlerin ta kendileridir."
    },
    {
        "ayet_no": 255,
        "arapca_metin": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَۚ اَلْحَيُّ الْقَيُّومُۚ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌۜ لَهُ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ مَنْ ذَا الَّذ۪ي يَشْفَعُ عِنْدَهُٓ اِلَّا بِاِذْنِه۪ۜ يَعْلَمُ مَا بَيْنَ اَيْد۪يهِمْ وَمَا خَلْفَهُمْۚ وَلَا يُح۪يطُونَ بِشَيْءٍ مِنْ عِلْمِه۪ٓ اِلَّا بِمَا شَٓاءَۚ وَسِعَ كُرْسِيُّهُ السَّمٰوَاتِ وَالْاَرْضَۚ وَلَا يَؤُ۫دُهُ حِفْظُهُمَاۚ وَهُوَ الْعَلِيُّ الْعَظ۪يمُ ",
        "meal_metni": "Allah ki, O'ndan başka hak ilâh yoktur. (O,) Hayy'dır (asla son bulmayan hayat sahibidir), Kayyum'dur (Bütün mahlukatı ayakta tutan ve bütün mevcudatın kendisine muhtaç olduğu zattır), Kayyum'dur. O'nu, bir uyuklama ve bir uyku tutmaz. Göklerde ne var, yerde ne varsa O'nundur. İzni olmadan O'nun yanında şefaat edecek olan kim­dir? (Onların) önlerindekini (şu an ve gelecekte yapacaklarını) ve arkalarındakini (geç­mişte yaptıklarını) bilir. Halbuki (onlar ise) O'nun ilminden, dilediği kadarından başka bir şey kavrayamazlar. Kürsi'si (ayakların konduğu yer), gökleri ve yeri kaplamıştır; her ikisinin muhafazası o'na ağır gelmez. Ve O, Aliyy'dir, Azim'dir."
    },
    {
        "ayet_no": 256,
        "arapca_metin": "لَٓا اِكْرَاهَ فِي الدّ۪ينِ قَدْ تَبَيَّنَ الرُّشْدُ مِنَ الْغَيِّۚ فَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللّٰهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقٰىۗ لَا انْفِصَامَ لَهَاۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌ ",
        "meal_metni": "Dinde (İslam dinine girme konusunda) zorlama yoktur; rüşd (doğru yol, hak), ğay (yanlış yol, batıl)dan şüphesiz iyice ayrılmıştır. Artık kim tağutu²⁰ inkar edip Allah'a (bir ve tek olarak) iman ederse; böylece kopmayan çok sağlam kulpa (en güçlü sebe­be) tutunmuştur! Allah; Semi'dir, Âlim'dir."
    },
    {
        "ayet_no": 257,
        "arapca_metin": "اَللّٰهُ وَلِيُّ الَّذ۪ينَ اٰمَنُواۙ يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِۜ وَالَّذ۪ينَ كَفَرُٓوا اَوْلِيَٓاؤُ۬هُمُ الطَّاغُوتُۙ يُخْرِجُونَهُمْ مِنَ النُّورِ اِلَى الظُّلُمَاتِۜ اُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ۟ ",
        "meal_metni": "Allah, iman edenlerin velisidir (dostu, yardımcısı ve koruyucusudur). Onları (şirk, küfür, şüphe) karanlıkların­dan (kurtarıp) nura (imanın ve hakkın aydınlığa) çıkarır. Küfredenlerin velileri ise, tağuttur. O da kendilerini nurdan (uzaklaştırıp) karanlıklara çıkarır. Onlar cehennemin arkadaşlarıdır. Onlar ora­da, ebedi kalıcıdırlar."
    },
    {
        "ayet_no": 258,
        "arapca_metin": "اَلَمْ تَرَ اِلَى الَّذ۪ي حَٓاجَّ اِبْرٰه۪يمَ ف۪ي رَبِّه۪ٓ اَنْ اٰتٰيهُ اللّٰهُ الْمُلْكَۢ اِذْ قَالَ اِبْرٰه۪يمُ رَبِّيَ الَّذ۪ي يُحْي۪ وَيُم۪يتُۙ قَالَ اَنَا۬ اُحْي۪ وَاُم۪يتُۜ قَالَ اِبْرٰه۪يمُ فَاِنَّ اللّٰهَ يَأْت۪ي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذ۪ي كَفَرَۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الظَّالِم۪ينَۚ ",
        "meal_metni": "Allah kendisine mülk verdi diye (gururlanarak), Rabbi hakkında İbrahim ile tartışanı (Nemrud'u) gör­medin mi? O zaman İbrahim (ona): 'Benim Rabbim, hayat veren ve öldü­rendir!' demişti. (O ise:) 'Ben (de) hayat verir ve öldürürüm!' dedi. İbrahim (bu­nun üzerine): 'Şüphesiz Allah, güneşi doğudan getiriyor, haydi (sen de) onu batıdan getir!' dedi de; o inkâr eden, şaşırıp afalladı. Allah, zalimler topluluğunu hidayete erdirmez."
    },
    {
        "ayet_no": 259,
        "arapca_metin": "اَوْ كَالَّذ۪ي مَرَّ عَلٰى قَرْيَةٍ وَهِيَ خَاوِيَةٌ عَلٰى عُرُوشِهَاۚ قَالَ اَنّٰى يُحْي۪ هٰذِهِ اللّٰهُ بَعْدَ مَوْتِهَاۚ فَاَمَاتَهُ اللّٰهُ مِائَةَ عَامٍ ثُمَّ بَعَثَهُۜ قَالَ كَمْ لَبِثْتَۜ قَالَ لَبِثْتُ يَوْمًا اَوْ بَعْضَ يَوْمٍۜ قَالَ بَلْ لَبِثْتَ مِائَةَ عَامٍ فَانْظُرْ اِلٰى طَعَامِكَ وَشَرَابِكَ لَمْ يَتَسَنَّهْۚ وَانْظُرْ اِلٰى حِمَارِكَ وَلِنَجْعَلَكَ اٰيَةً لِلنَّاسِ وَانْظُرْ اِلَى الْعِظَامِ كَيْفَ نُنْشِزُهَا ثُمَّ نَكْسُوهَا لَحْمًاۜ فَلَمَّا تَبَيَّنَ لَهُۙ قَالَ اَعْلَمُ اَنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ ",
        "meal_metni": "Veya (görmedin mi) o kimse²¹ gibisini ki; o, çatıları üzerine çökmüş bir şehre uğradı. 'Allah, burayı ölümünden sonra nasıl diriltecek?' dedi. Bunun üzerine Allah, onu yüz yıl ölü bıraktı, sonra kendisini diriltti. (Ona): 'Ne kadar kaldın?' dedi. O da: 'Bir gün veya günün bir kısmı kadar kaldım!' dedi. (Allah ona) şöyle dedi: 'Hayır! Yüz yıl kaldın; şimdi yiyeceğine ve içeceğine bak, bozulmamış! Bir de eşeğine bak (kemikleri dahi çürümüş)! İşte (bunları) seni insanlara (öldükten sonra dirilmeye) bir delil kılma­mız içindir; kemiklere de bak, onları nasıl bir araya getiriyoruz! Sonra da onlara bir et giydiriyoruz.' Böylece (bunların tamamı) kendisine açıkça belli olunca şöyle dedi: 'Biliyorum ki şüphesiz Allah, her şeye hakkıyla gücü yetendir.'"
    },
    {
        "ayet_no": 260,
        "arapca_metin": "وَاِذْ قَالَ اِبْرٰه۪يمُ رَبِّ اَرِن۪ي كَيْفَ تُحْيِ الْمَوْتٰىۜ قَالَ اَوَلَمْ تُؤْمِنْۜ قَالَ بَلٰى وَلٰكِنْ لِيَطْمَئِنَّ قَلْب۪يۜ قَالَ فَخُذْ اَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ اِلَيْكَ ثُمَّ اجْعَلْ عَلٰى كُلِّ جَبَلٍ مِنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْت۪ينَكَ سَعْيًاۜ وَاعْلَمْ اَنَّ اللّٰهَ عَز۪يزٌ حَك۪يمٌ۟ ",
        "meal_metni": "Ve hani İbrahim: 'Rabbim! Ölüleri nasıl dirilttiğini bana göster!' demişti. (Rabbi ise:) 'Yoksa inanmadın mı?' dedi. (İbrahim:) 'Hayır (inandım), fakat kalbimin mutmain olması için (ilme'l-yakin derecesinden, ayne'l-yakin derecesine yükselmek ve bunu bizzat görmek istiyorum).' dedi. (Bu­nun üzerine Rabbi) şöyle buyurdu: 'Öyle ise kuş(lar)dan dört tane yakala­yıp onları kendine alıştır, sonra (onları kesip parçala ve) her bir dağın üzerine onlardan bir parça koy, sonra da onla­rı çağır, (bak nasıl) koşarak sana gele­ceklerdir!' Artık bil ki: şüphesiz Allah; Aziz'dir, Hâkim'dir."
    },
    {
        "ayet_no": 261,
        "arapca_metin": "مَثَلُ الَّذ۪ينَ يُنْفِقُونَ اَمْوَالَهُمْ ف۪ي سَب۪يلِ اللّٰهِ كَمَثَلِ حَبَّةٍ اَنْبَتَتْ سَبْعَ سَنَابِلَ ف۪ي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍۜ وَاللّٰهُ يُضَاعِفُ لِمَنْ يَشَٓاءُۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌ ",
        "meal_metni": "Mallarını Allah yolunda infak etmekte olanların misali, yedi başak bi­tiren bir danenin hali gibidir ki, her bir başakta yüz dane vardır. Allah, dilediği kimseye kat kat (fazlasıyla) verir. Allah; Vasi'dir, Âlim'dir."
    },
    {
        "ayet_no": 262,
        "arapca_metin": "اَلَّذ۪ينَ يُنْفِقُونَ اَمْوَالَهُمْ ف۪ي سَب۪يلِ اللّٰهِ ثُمَّ لَا يُتْبِعُونَ مَٓا اَنْفَقُوا مَنًّا وَلَٓا اَذًۙى لَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۚ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ",
        "meal_metni": "Mallarını Allah yolunda infak edenler, sonra da infak ettikleri şeye başa kak­ma ve eziyet takip ettirmeyenler var ya; onlar için, Rableri katında mükafatları vardır. Onlara (ileride meydana gelecek kıyamet sıkıntılarından yana) hiçbir korku yoktur ve onlar (geride bıraktıkları çocuklarından, kaçırmış oldukları dünya hayatı ve süslerin­den dolayı) mahzun da olmazlar."
    },
    {
        "ayet_no": 263,
        "arapca_metin": "قَوْلٌ مَعْرُوفٌ وَمَغْفِرَةٌ خَيْرٌ مِنْ صَدَقَةٍ يَتْبَعُهَٓا اَذًىۜ وَاللّٰهُ غَنِيٌّ حَل۪يمٌ ",
        "meal_metni": "Güzel bir söz ve bir bağışlama, kendisini bir incitmenin takip ettiği sadakadan daha hayırlıdır. Allah; Gani'dir (Yarattığı şeylere ihtiyacı yoktur), Halim'dir."
    },
    {
        "ayet_no": 264,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْاَذٰىۙ كَالَّذ۪ي يُنْفِقُ مَالَهُ رِئَٓاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۜ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَاَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًاۜ لَا يَقْدِرُونَ عَلٰى شَيْءٍ مِمَّا كَسَبُواۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الْكَافِر۪ينَ ",
        "meal_metni": "Ey iman edenler! İnsanlara gösteriş için malını infak etmekte olan, Allah'a ve ahiret gününe iman etmiyor olan kimse gibi başa kakmak ve eziyet etmek ile sadaka­larınızı boşa çıkarmayın! İşte onun misali, üzerinde biraz toprak bulunan bir kayanın hali gibidir ki, ona şiddetli bir yağmur isabet etmiş de, onu çıplak bir halde bırakmıştır. Onlar, kazandıklarından bir şey elde edemezler. Allah ise, kafirler topluluğunu hidaye­te erdirmez!"
    },
    {
        "ayet_no": 265,
        "arapca_metin": "وَمَثَلُ الَّذ۪ينَ يُنْفِقُونَ اَمْوَالَهُمُ ابْتِغَٓاءَ مَرْضَاتِ اللّٰهِ وَتَثْب۪يتًا مِنْ اَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ اَصَابَهَا وَابِلٌ فَاٰتَتْ اُكُلَهَا ضِعْفَيْنِۚ فَاِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّۜ وَاللّٰهُ بِمَا تَعْمَلُونَ بَص۪يرٌ ",
        "meal_metni": "Allah'ın rızasını kazanmak ve içlerindekini sağlamlaştırmak için (Allah'ın bunun üzerine kendilerine bol mükafat vereceğine kesin olarak inanarak) mallarını infak edenlerin hali, bir tepedeki bir bahçenin haline benzer. Kuvvetli bir sağanak düşünce yemişlerini (ürünlerini diğer bahçelere göre) iki kat verir. Bol yağmur yağmasa bile bir çisenti bulunur (bu bile yeter). Allah, yaptıklarınızı görendir."
    },
    {
        "ayet_no": 266,
        "arapca_metin": "اَيَوَدُّ اَحَدُكُمْ اَنْ تَكُونَ لَهُ جَنَّةٌ مِنْ نَخ۪يلٍ وَاَعْنَابٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۙ لَهُ ف۪يهَا مِنْ كُلِّ الثَّمَرَاتِۙ وَاَصَابَهُ الْكِبَرُ وَلَهُ ذُرِّيَّةٌ ضُعَفَٓاءُۖ فَاَصَابَهَٓا اِعْصَارٌ ف۪يهِ نَارٌ فَاحْتَرَقَتْۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمُ الْاٰيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ۟ ",
        "meal_metni": "Sizden biriniz ister mi ki, ken­disinin, altından nehirler akan hurma ağaçları ve üzüm bağlarından bir bah­çesi olsun, içinde kendisi için her çeşit meyvelerden bulunsun, sonra onun güçsüz çocukları olduğu halde kendi­sine ihtiyarlık gelsin; sonra o bahçeye, içinde ateş bulunan bir kasırga isabet etsin de yansın!²² Allah, size ayetleri işte böyle açıklar, umulur ki düşünürsünüz."
    },
    {
        "ayet_no": 267,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّٓا اَخْرَجْنَا لَكُمْ مِنَ الْاَرْضِۖ وَلَا تَيَمَّمُوا الْخَب۪يثَ مِنْهُ تُنْفِقُونَ وَلَسْتُمْ بِاٰخِذ۪يهِ اِلَّٓا اَنْ تُغْمِضُوا ف۪يهِۜ وَاعْلَمُٓوا اَنَّ اللّٰهَ غَنِيٌّ حَم۪يدٌ ",
        "meal_metni": "Ey iman edenler! Kazandıklarınızın iyilerinden ve size yerden (meyve ve ekin olarak) çıkardıklarımızdan infak edin. Kendiniz göz yummadan alıcısı olmadığınız ba­yağı şeyleri infak etmeye yeltenmeyin. Ve bilin ki Allah; Gani'dir, Hamid'dir (bütün işle­rinde, sözlerinde, kanun koymasında ve kaderinde övülmüştür)."
    },
    {
        "ayet_no": 268,
        "arapca_metin": "اَلشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَٓاءِۚ وَاللّٰهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًاۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌۚ ",
        "meal_metni": "Şeytan, size fakirliği vaad eder (infak ettiğiniz takdirde fakir duruma düşmek­le korkutur) ve size çirkin işleri emreder. Allah ise size, kendisinden bir mağfiret ve bir ihsan vaad ediyor. Allah; Vasi'dir, Alim'dir."
    },
    {
        "ayet_no": 269,
        "arapca_metin": "يُؤْتِي الْحِكْمَةَ مَنْ يَشَٓاءُۚ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ اُو۫تِيَ خَيْرًا كَث۪يرًاۜ وَمَا يَذَّكَّرُ اِلَّٓا اُو۬لُوا الْاَلْبَابِ ",
        "meal_metni": "O, hikmeti (Kur'an hakkındaki ilmi) dilediğine verir. Kime de hikmet verilirse, artık şüphesiz ona pek çok hayır verilmiş demektir. Akıl sahiplerinden başkası ise ibret almaz."
    },
    {
        "ayet_no": 270,
        "arapca_metin": "وَمَٓا اَنْفَقْتُمْ مِنْ نَفَقَةٍ اَوْ نَذَرْتُمْ مِنْ نَذْرٍ فَاِنَّ اللّٰهَ يَعْلَمُهُۜ وَمَا لِلظَّالِم۪ينَ مِنْ اَنْصَارٍ ",
        "meal_metni": "Ve her ne nafaka infak ettiyse­niz veya her ne adak adadıysanız, hiç şüphesiz ki Allah onu bilir. Zalimler için (âhirette) hiçbir yardımcı yoktur!"
    },
    {
        "ayet_no": 271,
        "arapca_metin": "اِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَۚ وَاِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَٓاءَ فَهُوَ خَيْرٌ لَكُمْۜ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّـَٔاتِكُمْۜ وَاللّٰهُ بِمَا تَعْمَلُونَ خَب۪يرٌ ",
        "meal_metni": "Eğer sadakaları açıkça verir­seniz; işte o, ne güzeldir! Eğer onları gizler ve onları fakirlere verirseniz, bu sizin için daha hayırlıdır. Böylece (Al­lah) kötülüklerinizden bir kısmını siz­den örter (bağışlar). Allah, yapmakta olduklarınızdan haberdar olandır."
    },
    {
        "ayet_no": 272,
        "arapca_metin": "لَيْسَ عَلَيْكَ هُدٰيهُمْ وَلٰكِنَّ اللّٰهَ يَهْد۪ي مَنْ يَشَٓاءُۜ وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِاَنْفُسِكُمْۜ وَمَا تُنْفِقُونَ اِلَّا ابْتِغَٓاءَ وَجْهِ اللّٰهِۜ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ اِلَيْكُمْ وَاَنْتُمْ لَا تُظْلَمُونَ ",
        "meal_metni": "Onların (müşriklerin) hidaye­te ermesi senin üzerine değildir; fakat Allah, dilediğini hidayete erdirir. Hayır­dan yana ne infak ederseniz, kendiniz içindir. Zaten siz yalnız Allah'ın yüzünü (cennette görmeyi) isteyerek (ihlaslı olarak) infak edersiniz. Hayırdan yana ne infak ederseniz, (onun ecri) size tam olarak verilir ve size haksızlık edilmez."
    },
    {
        "ayet_no": 273,
        "arapca_metin": "لِلْفُقَرَٓاءِ الَّذ۪ينَ اُحْصِرُوا ف۪ي سَب۪يلِ اللّٰهِ لَا يَسْتَط۪يعُونَ ضَرْبًا فِي الْاَرْضِۘ يَحْسَبُهُمُ الْجَاهِلُ اَغْنِيَٓاءَ مِنَ التَّعَفُّفِۚ تَعْرِفُهُمْ بِس۪يمٰيهُمْۚ لَا يَسْـَٔلُونَ النَّاسَ اِلْحَافًاۜ وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَاِنَّ اللّٰهَ بِه۪ عَل۪يمٌ۟ ",
        "meal_metni": "(Sadakalar) Allah yolunda hapsolmuş (kendilerini Allah'a adamış ve bu yüz­den) yeryüzünde (maişet için) dolaşamayan fakirler içindir. İffetli olmaların(dan do­layı, cahil (hallerini bilmeyen) kimse onları zengin zanneder. Onları simalarından (akıl sahiplerine zahir olan sıfatlarından) tanırsın. İnsanlardan ısrar ederek (bir şey) istemez­ler. Hayırdan yana ne infak ederseniz, şüphesiz Allah, onu hakkıyla bilendir."
    },
    {
        "ayet_no": 274,
        "arapca_metin": "اَلَّذ۪ينَ يُنْفِقُونَ اَمْوَالَهُمْ بِالَّيْلِ وَالنَّهَارِ سِرًّا وَعَلَانِيَةً فَلَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۚ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ",
        "meal_metni": "Mallarını gece ve gündüz, gizli ve açık olarak infak edenler var ya, işte onların Rableri katında mükafatları vardır. Hem onlara hiçbir korku yoktur, onlar mahzun da olmazlar."
    },
    {
        "ayet_no": 275,
        "arapca_metin": "اَلَّذ۪ينَ يَأْكُلُونَ الرِّبٰوا لَا يَقُومُونَ اِلَّا كَمَا يَقُومُ الَّذ۪ي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّۜ ذٰلِكَ بِاَنَّهُمْ قَالُٓوا اِنَّمَا الْبَيْعُ مِثْلُ الرِّبٰواۢ وَاَحَلَّ اللّٰهُ الْبَيْعَ وَحَرَّمَ الرِّبٰواۜ فَمَنْ جَٓاءَهُ مَوْعِظَةٌ مِنْ رَبِّه۪ فَانْتَهٰى فَلَهُ مَا سَلَفَۜ وَاَمْرُهُٓ اِلَى اللّٰهِۜ وَمَنْ عَادَ فَاُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ ",
        "meal_metni": "Riba (faiz) yiyenler (kabirlerin­den), ancak kendisini şeytan çarpmış kimsenin, cinnet (sara) nöbetinden kalktığı gibi kalkarlar! Bu, şüphesiz on­ların: 'Alış-veriş (de) ancak faiz gibidir.' demeleri yüzündendir. Halbuki Allah, alış-verişi helal, faizi ise haram kıldı! O halde kim kendisine Rabbinden bir uyarı gelir (Allah'ın faizi yasaklaması haberi ulaşır) da (faizden) vazgeçerse, artık geçmişte olan (ona bir zarar ver­mez ve asli parası) kendisinindir. Onun (faizin ve faiz yiyenin) işi Allah'a kalmış­tır. Kim de (faize) dönerse; işte onlar ateş ehlidirler! Onlar orada ebedi ola­rak kalıcıdırlar."
    },
    {
        "ayet_no": 276,
        "arapca_metin": "يَمْحَقُ اللّٰهُ الرِّبٰوا وَيُرْبِي الصَّدَقَاتِۜ وَاللّٰهُ لَا يُحِبُّ كُلَّ كَفَّارٍ اَث۪يمٍ ",
        "meal_metni": "Allah, faizi mahveder; sadaka­ları ise büyütür. Ve Allah, kafir ve gü­nahkar hiçbir kimseyi sevmez!"
    },
    {
        "ayet_no": 277,
        "arapca_metin": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَاَقَامُوا الصَّلٰوةَ وَاٰتَوُا الزَّكٰوةَ لَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۚ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ",
        "meal_metni": "Şüphesiz ki iman edip salih ameller işleyenler, namazı ikame edenler ve zeka­tı verenler var ya; onların Rableri katında mükafatları vardır. Hem onlara hiçbir korku yoktur, onlar mahzun da olmazlar."
    },
    {
        "ayet_no": 278,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اتَّقُوا اللّٰهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبٰٓوا اِنْ كُنْتُمْ مُؤْمِن۪ينَ ",
        "meal_metni": "Ey iman edenler! Allah'tan sakının ve şayet müminlerden iseniz, faizden geri kalanı bırakın (insanlar üzerine, ana malların üzerine fazlalık olarak koyduğunuz şeyi terk edin)."
    },
    {
        "ayet_no": 279,
        "arapca_metin": "فَاِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللّٰهِ وَرَسُولِه۪ۚ وَاِنْ تُبْتُمْ فَلَكُمْ رُؤُ۫سُ اَمْوَالِكُمْۚ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ ",
        "meal_metni": "Buna rağmen böyle yapmazsanız, o halde, Allah ve Rasulünden (size karşı açılmış) bir savaş (ilanını) işitin! Fakat tevbe ederseniz, artık sermayeleriniz (ana para­nız) sizindir. Ne haksızlık etmiş, ne de haksızlığa uğratılmış olursunuz."
    },
    {
        "ayet_no": 280,
        "arapca_metin": "وَاِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ اِلٰى مَيْسَرَةٍۜ وَاَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ اِنْ كُنْتُمْ تَعْلَمُونَ ",
        "meal_metni": "Eğer (borçlu) darda ise, bu durumda (borçlunun maddi olarak ulaşacağı) bir genişliğe kadar (ona) mühlet vermek (gerekir). Eğer bilirseniz, (alacağınızı) bağışlama­nız sizin için daha hayırlıdır."
    },
    {
        "ayet_no": 281,
        "arapca_metin": "وَاتَّقُوا يَوْمًا تُرْجَعُونَ ف۪يهِ اِلَى اللّٰهِ ثُمَّ تُوَفّٰى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ۟ ",
        "meal_metni": "Öyle bir günden (kıyamet gününden) sakının ki, o günde (sizi hesaba çekecek olan) Allah'a döndürüleceksiniz; sonra her nefse kazandığı şey (amellerin karşılığı) tam olarak verilecek ve onlar haksızlığa uğratılmayacaklardır."
    },
    {
        "ayet_no": 282,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِذَا تَدَايَنْتُمْ بِدَيْنٍ اِلٰٓى اَجَلٍ مُسَمًّى فَاكْتُبُوهُۜ وَلْيَكْتُبْ بَيْنَكُمْ كَاتِبٌ بِالْعَدْلِۖ وَلَا يَأْبَ كَاتِبٌ اَنْ يَكْتُبَ كَمَا عَلَّمَهُ اللّٰهُ فَلْيَكْتُبْۚ وَلْيُمْلِلِ الَّذ۪ي عَلَيْهِ الْحَقُّ وَلْيَتَّقِ اللّٰهَ رَبَّهُ وَلَا يَبْخَسْ مِنْهُ شَيْـًٔاۜ فَاِنْ كَانَ الَّذ۪ي عَلَيْهِ الْحَقُّ سَف۪يهًا اَوْ ضَع۪يفًا اَوْ لَا يَسْتَط۪يعُ اَنْ يُمِلَّ هُوَ فَلْيُمْلِلْ وَلِيُّهُ بِالْعَدْلِۜ وَاسْتَشْهِدُوا شَه۪يدَيْنِ مِنْ رِجَالِكُمْۚ فَاِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَاَتَانِ مِمَّنْ تَرْضَوْنَ مِنَ الشُّهَدَٓاءِ اَنْ تَضِلَّ اِحْدٰيهُمَا فَتُذَكِّرَ اِحْدٰيهُمَا الْاُخْرٰىۜ وَلَا يَأْبَ الشُّهَدَٓاءُ اِذَا مَا دُعُواۜ وَلَا تَسْـَٔمُٓوا اَنْ تَكْتُبُوهُ صَغ۪يرًا اَوْ كَب۪يرًا اِلٰٓى اَجَلِه۪ۜ ذٰلِكُمْ اَقْسَطُ عِنْدَ اللّٰهِ وَاَقْوَمُ لِلشَّهَادَةِ وَاَدْنٰٓى اَلَّا تَرْتَابُٓوا اِلَّٓا اَنْ تَكُونَ تِجَارَةً حَاضِرَةً تُد۪يرُونَهَا بَيْنَكُمْ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ اَلَّا تَكْتُبُوهَاۜ وَاَشْهِدُٓوا اِذَا تَبَايَعْتُمْۖ وَلَا يُضَٓارَّ كَاتِبٌ وَلَا شَه۪يدٌۜ وَاِنْ تَفْعَلُوا فَاِنَّهُ فُسُوقٌ بِكُمْۜ وَاتَّقُوا اللّٰهَۜ وَيُعَلِّمُكُمُ اللّٰهُۜ وَاللّٰهُ بِكُلِّ شَيْءٍ عَل۪يمٌ",
        "meal_metni": "Ey iman edenler! Belirli bir vadeye kadar bir borç ile birbirinize borçlandığınız zaman; onu yazın! Bir katip (yazıcı) aranızda adaletle yazsın! Hem hiçbir katip, Allah'ın ona öğretti­ği gibi yazmaktan kaçınmasın, hemen yazsın! Üzerinde hak bulunan (borçlu olan) da (senedini) yazdırsın ve Rabbi olan Allah'tan sakınsın da ondan bir şey eksiltmesin! Buna rağmen üzerin­de hak bulunan (borçlu), sefih (savur­ganlık vb. şeyler sebebiyle üzerinde bir engelin olduğu beyinsiz birisi) ve zayıf (yaşı küçük veya deli) bir kimse ise veya kendisi yazdırmaya güç yetiremiyorsa, o takdirde velisi adaletle yazdırsın! Er­keklerinizden iki de şahit tutun! Fakat iki erkek olmazsa, razı olacağınız şahit­lerden bir erkek ve iki kadın (gerekir) ki, (kadınlardan) biri şaşırırsa, o takdirde bir diğeri hatırlatsın! Şahitler de (şahitlik için) çağrıldıkları zaman (şahitlik yapmaktan) kaçınmasınlar! Hem (o borç) küçük olsun, bü­yük olsun, onu vadesine kadar yazmaktan üşenmeyin! Bu, Allah katında daha adaletli, şahitlik için daha sağlam ve şüphe etmemeniz için daha uygundur, ancak aranızda peşin olarak kendisini devredeceğiniz bir ticaret olması müstesna; o zaman onu yaz­mamanızda size bir günah yoktur. Alış-veriş yaptığınız zaman da şahit tutun; ne katip, ne de şahit (gerçeği gizlemek ve farklı yazmak şeklinde) zarar vermesin! Şayet (böyle) yaparsanız, şüphesiz ki bu, sizin için bir günahtır! Allah'tan sakının! Allah size öğretiyor. Allah, her şeyi hakkıyla bilendir."
    },
    {
        "ayet_no": 283,
        "arapca_metin": "وَاِنْ كُنْتُمْ عَلٰى سَفَرٍ وَلَمْ تَجِدُوا كَاتِبًا فَرِهَانٌ مَقْبُوضَةٌۜ فَاِنْ اَمِنَ بَعْضُكُمْ بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ اَمَانَتَهُ وَلْيَتَّقِ اللّٰهَ رَبَّهُۜ وَلَا تَكْتُمُوا الشَّهَادَةَۜ وَمَنْ يَكْتُمْهَا فَاِنَّهُٓ اٰثِمٌ قَلْبُهُۜ وَاللّٰهُ بِمَا تَعْمَلُونَ عَل۪يمٌ۟ ",
        "meal_metni": "Ve bir yolculukta olur da bir katip bulamazsanız, o takdirde (borca karşılık) alınmış rehinler (yeter)! Fa­kat bazınız bazınıza güvenir (de rehin almazsa), bu durumda kendisine gü­venilen (borç verilen) kimse emane­tini (borcunu) ödesin ve Rabbi olan Allah'tan sakınsın! Şahitliği gizlemeyin! Buna rağmen kim onu gizlerse, şüp­hesiz ki o, kalbi günahkar bir kimsedir. Allah ise, yapmakta olduklarınızı bilen­dir."
    },
    {
        "ayet_no": 284,
        "arapca_metin": "لِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ وَاِنْ تُبْدُوا مَا ف۪ٓي اَنْفُسِكُمْ اَوْ تُخْفُوهُ يُحَاسِبْكُمْ بِهِ اللّٰهُۜ فَيَغْفِرُ لِمَنْ يَشَٓاءُ وَيُعَذِّبُ مَنْ يَشَٓاءُۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ ",
        "meal_metni": "Göklerde ne var, yerde ne var­sa Allah'ındır. Nefislerinizde (içinizde) olanı açıklasanız da onu gizleseniz de, Allah, sizi onunla hesaba çeker.²³ O, dilediği kimseyi bağışlar, dilediği kim­seye de azap eder. Ve Allah, herşeye hakkıyla gücü yetendir."
    },
    {
        "ayet_no": 285,
        "arapca_metin": "اٰمَنَ الرَّسُولُ بِمَٓا اُنْزِلَ اِلَيْهِ مِنْ رَبِّه۪ وَالْمُؤْمِنُونَۜ كُلٌّ اٰمَنَ بِاللّٰهِ وَمَلٰٓئِكَتِه۪ وَكُتُبِه۪ وَرُسُلِه۪ۜ لَا نُفَرِّقُ بَيْنَ اَحَدٍ مِنْ رُسُلِه۪۠ وَقَالُوا سَمِعْنَا وَاَطَعْنَا غُفْرَانَكَ رَبَّنَا وَاِلَيْكَ الْمَص۪يرُ ",
        "meal_metni": "Peygamber, kendisine Rabbinden indirilene iman etti, müminler de! Hepsi Allah'a, meleklerine, kitaplarına ve peygamberlerine iman ettiler. (Onlar şöyle dediler:) 'Peygamberlerinden hiçbirinin arasında (bir kısmına iman edip bir kısmını ise inkar et­mek şeklinde) ayırım yapmayız.' Ve şöyle dediler: 'Ey Rabbimiz! Senin sözünü) işittik ve itaat ettik! Rabbimiz! Mağfiretini dileriz; dönüş(ümüz) ancak Sanadır!'"
    },
    {
        "ayet_no": 286,
        "arapca_metin": "لَا يُكَلِّفُ اللّٰهُ نَفْسًا اِلَّا وُسْعَهَاۜ لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْۜ رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَس۪ينَٓا اَوْ اَخْطَأْنَاۚ رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَٓا اِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذ۪ينَ مِنْ قَبْلِنَاۚ رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِه۪ۚ وَاعْفُ عَنَّا۠ وَاغْفِرْ لَنَا۠ وَارْحَمْنَا۠ اَنْتَ مَوْلٰينَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِر۪ينَ ",
        "meal_metni": "Allah, kimseyi gücünün yetmeyeceği bir şeyle mükellef tutmaz. Kişinin ka­zandığı (iyilik) kendi lehinedir; işlediği (kötülük) de kendi aleyhinedir. 'Rabbimiz! Eğer unutursak veya hata edersek, bizi sorumlu tutma! Rabbimiz! Bizden öncekilere onu yüklediğin gibi, bize de ağır bir yük yükleme! Rabbimiz! Kendisine takatimiz olmayan şeyi de bize yükleme! Bizi affet ve bizi bağışla! Bize merhamet et! Sen bizim Mevlamız­sın; kafirler topluluğuna karşı bize yardım et!'"
    }
    ]
},
{
    "sure_no": 3,
    "isim": "Al-İ İmran",
    "ayetler": [
    {
        "ayet_no": 1,
        "arapca_metin": "الٓمٓۚ",
        "meal_metni": "Elif-Lam-Mim"
    },
    {
        "ayet_no": 2,
        "arapca_metin": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَۙ الْحَيُّ الْقَيُّومُۜ",
        "meal_metni": "Allah ki, O'ndan başka hak ilah yoktur. (O,) Hayy'dır, Kayyum'dur."
    },
    {
        "ayet_no": 3,
        "arapca_metin": "نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَاَنْزَلَ التَّوْرٰيةَ وَالْاِنْج۪يلَۙ",
        "meal_metni": "(O), sana Kitab'ı, kendinden öncekileri (diğer kitapları) tasdik edici olarak hak ile (kendsinde bir şüphe olmaksızın) indirdi; daha önce de, Tevrat ile İncil'i indirdi."
    },
    {
        "ayet_no": 4,
        "arapca_metin": "مِنْ قَبْلُ هُدًى لِلنَّاسِ وَاَنْزَلَ الْفُرْقَانَۜ اِنَّ الَّذ۪ينَ كَفَرُوا بِاٰيَاتِ اللّٰهِ لَهُمْ عَذَابٌ شَد۪يدٌۜ وَاللّٰهُ عَز۪يزٌ ذُو انْتِقَامٍ",
        "meal_metni": "Önceden insanlara hidayet olarak (Tevrat ve İncil'i indirmişken, şimdi de), Furkan'ı (Kur'an'ı) indirdi. Allah'ın ayetlerini inkar edenler için şiddetli bir azap vardır. Allah; Aziz'dir, intikam alıcıdır."
    },
    {
        "ayet_no": 5,
        "arapca_metin": "اِنَّ اللّٰهَ لَا يَخْفٰى عَلَيْهِ شَيْءٌ فِي الْاَرْضِ وَلَا فِي السَّمَٓاءِۜ",
        "meal_metni": "Şüphesiz ki ne yerde ne de gökte, hiçbir şey Allah'a gizli kalmaz!"
    },
    {
        "ayet_no": 6,
        "arapca_metin": "هُوَ الَّذ۪ي يُصَوِّرُكُمْ فِي الْاَرْحَامِ كَيْفَ يَشَٓاءُۜ لَٓا اِلٰهَ اِلَّا هُوَ الْعَز۪يزُ الْحَك۪يمُ",
        "meal_metni": "Sizi (analarınızın) rahimler(in)de nasıl dilerse (öyle) şekillendiren O'dur. O'ndan başka hak ilah yoktur; (O,) Aziz'dir, Hakim'dir."
    },
    {
        "ayet_no": 7,
        "arapca_metin": "هُوَ الَّذ۪ٓي اَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ اٰيَاتٌ مُحْكَمَاتٌ هُنَّ اُمُّ الْكِتَابِ وَاُخَرُ مُتَشَابِهَاتٌۜ فَاَمَّا الَّذ۪ينَ ف۪ي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَٓاءَ الْفِتْنَةِ وَابْتِغَٓاءَ تَأْو۪يلِه۪ۚ وَمَا يَعْلَمُ تَأْو۪يلَهُٓ اِلَّا اللّٰهُۢ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ اٰمَنَّا بِه۪ۙ كُلٌّ مِنْ عِنْدِ رَبِّنَاۚ وَمَا يَذَّكَّرُ اِلَّٓا اُو۬لُوا الْاَلْبَابِ",
        "meal_metni": "Sana Kitab'ı indiren O'dur; onun bir kısmı muhkem (delil olma yönleri açık olan ve kimseye kapalı olmayan) ayetlerdir ki onlar kitabın anasıdır; diğerleri ise müteşabih (delil olma yönlerinde bir karışıklık/benzerlik olan ayetler)dir. Ama kalplerinde bir eğrilik bulunanlar, fitne çıkarmak ve onun tevilini aramak (Kur'an'ı istedikleri manaya gelecek şekilde tahrif etmek) için ondan müteşabih olanının peşine düşerler. Halbuki onun tevilini (gerçek tefsirini) ancak Allah bilir, ilimde rasih (uzman) olanlar da. (Onlar:) \"(Biz) ona inandık, hepsi Rabbimiz tarafındandır!\" derler. Ve akıl sahiplerinden başkası ibret almaz."
    },
    {
        "ayet_no": 8,
        "arapca_metin": "رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ اِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةًۚ اِنَّكَ اَنْتَ الْوَهَّابُ",
        "meal_metni": "(Onlar şöyle derler:) \"Rabbimiz! Bizi hidayete erdirdikten sonra kalplerimizi (haktan) eğriltme ve bize, tarafından bir rahmet ihsan et! Şüphesiz ki Sen, Evet Sen Vehhab'sın (karşılık beklemeden bol bol verensin, lütfu çok olansın).\""
    },
    {
        "ayet_no": 9,
        "arapca_metin": "رَبَّنَٓا اِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا رَيْبَ ف۪يهِۜ اِنَّ اللّٰهَ لَا يُخْلِفُ الْم۪يعَادَ۟",
        "meal_metni": "\"Rabbimiz! Hakkında şüphe olmayan bir günde (ahiret gününde), insanları bir araya getirici olan muhakkak ki Sensin!\" Şüphesiz ki Allah Allah, vaadinden dönmez."
    },
    {
        "ayet_no": 10,
        "arapca_metin": "اِنَّ الَّذ۪ينَ كَفَرُوا لَنْ تُغْنِيَ عَنْهُمْ اَمْوَالُهُمْ وَلَٓا اَوْلَادُهُمْ مِنَ اللّٰهِ شَيْـًٔاۜ وَاُو۬لٰٓئِكَ هُمْ وَقُودُ النَّارِۙ",
        "meal_metni": "Şüphesiz ki inkar edenlerin ne malları ne de evlatları, Allah'a karşı kendilerine hiçbir şeyle fayda vermeyecektir! Onlar, evet onlar; (cehennem) ateşinin yakıtıdır."
    },
    {
        "ayet_no": 11,
        "arapca_metin": "كَدَأْبِ اٰلِ فِرْعَوْنَۙ وَالَّذ۪ينَ مِنْ قَبْلِهِمْۜ كَذَّبُوا بِاٰيَاتِنَاۚ فَاَخَذَهُمُ اللّٰهُ بِذُنُوبِهِمْۜ وَاللّٰهُ شَد۪يدُ الْعِقَابِ",
        "meal_metni": "(Bunların adeti de aynen) Firavunun ehlinin ve onlardan öncekilerin adeti (yaptığı) gibi. Onlar da ayetlerimizi yalanlamışlardı. Allah da onları, günahları sebebi ile yakalayıvermişti. Allah, azabı pek şiddetli olandır."
    },
    {
        "ayet_no": 12,
        "arapca_metin": "قُلْ لِلَّذ۪ينَ كَفَرُوا سَتُغْلَبُونَ وَتُحْشَرُونَ اِلٰى جَهَنَّمَۜ وَبِئْسَ الْمِهَادُ",
        "meal_metni": "O inkar edenlere de ki: \"Yakında (dünyada) mağlup olacaksınız ve cehennemde toplanacaksınız! Ki (o,) ne kötü bir yataktır!\""
    },
    {
        "ayet_no": 13,
        "arapca_metin": "قَدْ كَانَ لَكُمْ اٰيَةٌ ف۪ي فِئَتَيْنِ الْتَقَتَاۜ فِئَةٌ تُقَاتِلُ ف۪ي سَب۪يلِ اللّٰهِ وَاُخْرٰى كَافِرَةٌ يَرَوْنَهُمْ مِثْلَيْهِمْ رَأْيَ الْعَيْنِۜ وَاللّٰهُ يُؤَيِّدُ بِنَصْرِه۪ مَنْ يَشَٓاءُۜ اِنَّ ف۪ي ذٰلِكَ لَعِبْرَةً لِاُو۬لِي الْاَبْصَارِ",
        "meal_metni": "(Bedir'de) karşılaşan iki toplulukta elbette (Allah'ın dinini kuvvetlendireceğine ve Peygamberine yardım edeceğine dair) sizin için bir delil vardır. Bir topluluk Allah yolunda savaşıyordu, diğeri ise kafir idi ki, kendi gözlerinin görüşleriyle onları kendilerinin iki misli olarak görüyorlardı. Allah, dilediği kimseye yardımı ile destek verir. Muhakkak ki bunda, basiret sahipleri için gerçekten bir ibret vardır."
    },
    {
        "ayet_no": 14,
        "arapca_metin": "زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَٓاءِ وَالْبَن۪ينَ وَالْقَنَاط۪يرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْاَنْعَامِ وَالْحَرْثِۜ ذٰلِكَ مَتَاعُ الْحَيٰوةِ الدُّنْيَاۚ وَاللّٰهُ عِنْدَهُ حُسْنُ الْمَاٰبِ",
        "meal_metni": "Kadınlar, oğullar, yığılmış yüklerle (çok sayıda) altın ve gümüş yığınları, salma atlar, sağmal hayvanlar ve ekinlerden nefsin arzu duyduğu şeylerin sevgisi insanlara süslendi (güzel gösterildi). Bunlar dünya hayatının (geçici) menfaatidir. Halbuki varılacak yerin güzeli, ancak Allah katındadır."
    },
    {
        "ayet_no": 15,
        "arapca_metin": "قُلْ اَؤُ۬نَبِّئُكُمْ بِخَيْرٍ مِنْ ذٰلِكُمْۜ لِلَّذ۪ينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَا وَاَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللّٰهِۜ وَاللّٰهُ بَص۪يرٌ بِالْعِبَادِۚ",
        "meal_metni": "De ki: \"Size bunlardan (bu süslenmiş dünya menfaatlerinden) daha hayırlısını haber vereyim mi?\" Sakınanlar için Rableri katında altlarından nehirler akan, içinde ebedi olarak kalıcı oldukları cennetler, tertemiz zevceler ve Allah'tan bir rıdvan (razı olması) vardır! Allah, kulları hakkıyla görendir."
    },
    {
        "ayet_no": 16,
        "arapca_metin": "اَلَّذ۪ينَ يَقُولُونَ رَبَّنَٓا اِنَّنَٓا اٰمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِۚ",
        "meal_metni": "Onlar (o takva sahipleri) ki şöyle derler: \"Rabbimiz! Muhakkak ki biz iman ettik; artık günahlarımızı bize bağışla ve bizi ateşin azabından koru!\""
    },
    {
        "ayet_no": 17,
        "arapca_metin": "اَلصَّابِر۪ينَ وَالصَّادِق۪ينَ وَالْقَانِت۪ينَ وَالْمُنْفِق۪ينَ وَالْمُسْتَغْفِر۪ينَ بِالْاَسْحَارِ",
        "meal_metni": "(Onlar:) Sabredenler, (imanlarında) sadık olanlar, itaatte sürekli olanlar, infak edenler ve seherlerde (imsak vaktinden önceki gecenin son kısmında) mağfiret isteyenlerdir."
    },
    {
        "ayet_no": 18,
        "arapca_metin": "شَهِدَ اللّٰهُ اَنَّهُ لَٓا اِلٰهَ اِلَّا هُوَۙ وَالْمَلٰٓئِكَةُ وَاُو۬لُوا الْعِلْمِ قَٓائِمًا بِالْقِسْطِۜ لَٓا اِلٰهَ اِلَّا هُوَ الْعَز۪يزُ الْحَك۪يمُۜ",
        "meal_metni": "Allah, adaleti ayakta tutarak kendisinden başka hak ilah olmadığına şahitlik etti; melekler ve ilim sahipleri de (adaleti ayakta tutarak buna şahitlik ettiler). O'ndan başka hak ilah yoktur. (O,) Aziz'dir, Hakim'dir."
    },
    {
        "ayet_no": 19,
        "arapca_metin": "اِنَّ الدّ۪ينَ عِنْدَ اللّٰهِ الْاِسْلَامُ۠ وَمَا اخْتَلَفَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ اِلَّا مِنْ بَعْدِ مَا جَٓاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْۜ وَمَنْ يَكْفُرْ بِاٰيَاتِ اللّٰهِ فَاِنَّ اللّٰهَ سَر۪يعُ الْحِسَابِ",
        "meal_metni": "Muhakkak ki Allah katında (tek geçerli) din, İslâm'dır! Kendilerine kitap verilenler, ancak kendilerine ilim geldikten sonra aralarındaki bağyden (haset, buğz ve zulümden) dolayı ihtilafa düştüler. Artık her kim Allah'ın ayetlerini inkâr ederse, şüphesiz ki Allah, hesabı pek çabuk görendir."
    },
    {
        "ayet_no": 20,
        "arapca_metin": "فَاِنْ حَٓاجُّوكَ فَقُلْ اَسْلَمْتُ وَجْهِيَ لِلّٰهِ وَمَنِ اتَّبَعَنِۜ وَقُلْ لِلَّذ۪ينَ اُو۫تُوا الْكِتَابَ وَالْاُمِّيّ۪نَ ءَاَسْلَمْتُمْۜ فَاِنْ اَسْلَمُوا فَقَدِ اهْتَدَوْاۚ وَاِنْ تَوَلَّوْا فَاِنَّمَا عَلَيْكَ الْبَلَاغُۜ وَاللّٰهُ بَص۪يرٌ بِالْعِبَادِ۟",
        "meal_metni": "Onlar, seninle (tevhid ve Allah'ın emirleri hususunda) tartışırlarsa (mücadele ederlerse), artık sen de şöyle de: \"Ben, kendimi Allah'a teslim ettim, bana tabi olanlar da!\" Kendilerine kitap verilenlere (Yahudilere ve Hristiyanlara) ve (Arap müşriklerinden) ümmilere de ki: \"Siz de teslim oldunuz mu?\" Bunun üzerine İslam'a girerlerse, o halde muhakkak doğru yola ermiş olurlar. Artık yüz çevirirlerse, o takdirde sana düşen ancak tebliğdir. Allah ise, kulları(nı) hakkıyla görendir."
    },
    {
        "ayet_no": 21,
        "arapca_metin": "اِنَّ الَّذ۪ينَ يَكْفُرُونَ بِاٰيَاتِ اللّٰهِ وَيَقْتُلُونَ النَّبِيّ۪نَ بِغَيْرِ حَقٍّۙ وَيَقْتُلُونَ الَّذ۪ينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِۙ فَبَشِّرْهُمْ بِعَذَابٍ اَل۪يمٍ",
        "meal_metni": "Doğrusu Allah'ın ayetlerini inkar edenlere, haksız yere peygamberleri öldürenlere ve insanlardan adaleti emredenleri öldürenlere gelince; artık onları elemli bir azap ile müjdele!"
    },
    {
        "ayet_no": 22,
        "arapca_metin": "اُو۬لٰٓئِكَ الَّذ۪ينَ حَبِطَتْ اَعْمَالُهُمْ فِي الدُّنْيَا وَالْاٰخِرَةِۘ وَمَا لَهُمْ مِنْ نَاصِر۪ينَ",
        "meal_metni": "İşte onlar, dünya ve ahirette amelleri boşa gitmiş kimselerdir. Onlar için yardımcılardan kimse de yoktur."
    },
    {
        "ayet_no": 23,
        "arapca_metin": "اَلَمْ تَرَ اِلَى الَّذ۪ينَ اُو۫تُوا نَص۪يبًا مِنَ الْكِتَابِ يُدْعَوْنَ اِلٰى كِتَابِ اللّٰهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلّٰى فَر۪يقٌ مِنْهُمْ وَهُمْ مُعْرِضُونَ",
        "meal_metni": "Kendilerine Kitaptan bir nasip verilenleri (Yahudileri ve Hristiyanları) görmedin mi? Onlar, aralarında hüküm vermesi için Allah'ın kitabına çağırılıyorlar; sonra da onlardan bir kısmı yüz çevirerek dönüp gidiyor."
    },
    {
        "ayet_no": 24,
        "arapca_metin": "ذٰلِكَ بِاَنَّهُمْ قَالُوا لَنْ تَمَسَّنَا النَّارُ اِلَّٓا اَيَّامًا مَعْدُودَاتٍۖ وَغَرَّهُمْ ف۪ي د۪ينِهِمْ مَا كَانُوا يَفْتَرُونَ",
        "meal_metni": "Bu (yüz çevirmeleri), şüphesiz onların: \"Sayılı birkaç günden başka, bize ateş asla dokunmayacaktır!\" demeleri yüzündendir. Ve uydurmakta oldukları şeyler, dinleri hususunda kendilerini aldatmıştır."
    },
    {
        "ayet_no": 25,
        "arapca_metin": "فَكَيْفَ اِذَا جَمَعْنَاهُمْ لِيَوْمٍ لَا رَيْبَ ف۪يهِ وَوُفِّيَتْ كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ",
        "meal_metni": "Peki, hakkında hiç şüphe olmayan (geleceği muhakkak) bir günde (kıyamet gününde) onları bir araya getirdiğimiz ve herkese kazandığı (amellerin karşılığı) tam olarak verilip de kendilerine haksızlık edilmediği zaman (halleri) nasıl olacak!"
    },
    {
        "ayet_no": 26,
        "arapca_metin": "قُلِ اللّٰهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَٓاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَٓاءُۘ وَتُعِزُّ مَنْ تَشَٓاءُ وَتُذِلُّ مَنْ تَشَٓاءُۜ بِيَدِكَ الْخَيْرُۜ اِنَّكَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "meal_metni": "De ki: \"Ey mülkün sahibi olan Allah'ım! Dilediğine mülkü verirsin, dilediğinden de mülkü çeker alırsın! Dilediğini aziz edersin (yüceltirsin), dilediğini de zelil (hakir) kılarsın! Hayır (fayda verecek şeyler ancak) Senin elindedir! Şüphesiz ki Sen, herşey üzerine kadirsin!\""
    },
    {
        "ayet_no": 27,
        "arapca_metin": "تُولِجُ الَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي الَّيْلِۘ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّۘ وَتَرْزُقُ مَنْ تَشَٓاءُ بِغَيْرِ حِسَابٍ",
        "meal_metni": "(Birisini uzatmak ve diğerini kısaltmak şeklinde) Geceyi gündüze katarsın, gündüzü de geceye katarsın! Ölüden diriyi çıkarırsın, diriden de ölüyü çıkarırsın! Dilediğini ise hesapsız rızıklandırırsın."
    },
    {
        "ayet_no": 28,
        "arapca_metin": "لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِر۪ينَ اَوْلِيَٓاءَ مِنْ دُونِ الْمُؤْمِن۪ينَۚ وَمَنْ يَفْعَلْ ذٰلِكَ فَلَيْسَ مِنَ اللّٰهِ ف۪ي شَيْءٍ اِلَّٓا اَنْ تَتَّقُوا مِنْهُمْ تُقٰيةًۜ وَيُحَذِّرُكُمُ اللّٰهُ نَفْسَهُۜ وَاِلَى اللّٰهِ الْمَص۪يرُ",
        "meal_metni": "Müminler, müminlerin yanı sıra kafirleri dostlar edinmesin! Her kim böyle yaparsa, artık (o kişi) Allah'tan bir şey içinde değildir (O kimse, Allah ile bağını koparmıştır ve Allah'tan uzaktır); ancak onlardan (gelebilecek) bir tehlikeden sakınmanız (için onlara dostluk gösterisinde bulunmanız) müstesna! Allah, sizi kendisinden sakındırır! Dönüş ise ancak Allah'adır."
    },
    {
        "ayet_no": 29,
        "arapca_metin": "قُلْ اِنْ تُخْفُوا مَا ف۪ي صُدُورِكُمْ اَوْ تُبْدُوهُ يَعْلَمْهُ اللّٰهُۜ وَيَعْلَمُ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "meal_metni": "De ki: \"Göğüslerinizde olanı gizleseniz de onu açıklasanız da, Allah onu bilir. O, göklerde olanı da yerde olanı da bilir.\" Allah, herşey üzerine güç yetirendir."
    },
    {
        "ayet_no": 30,
        "arapca_metin": "يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًاۚۛ وَمَا عَمِلَتْ مِنْ سُٓوءٍۚۛ تَوَدُّ لَوْ اَنَّ بَيْنَهَا وَبَيْنَهُٓ اَمَدًا بَع۪يدًاۜ وَيُحَذِّرُكُمُ اللّٰهُ نَفْسَهُۜ وَاللّٰهُ رَؤُ۫فٌ بِالْعِبَادِ۟",
        "meal_metni": "Her nefsin (kulun), hayır/iyilik olarak ve kötülük olarak yaptığı her ameli hazır olarak bulacağı (hesap) günü, arzu eder ki, keşke onunla (o kötü amelleri ile) kendisi arasında uzak bir mesafe olsa! Allah ise, sizi kendisinden sakındırıyor! Allah, kullara karşı Rauf'tur."
    },
    {
        "ayet_no": 31,
        "arapca_metin": "قُلْ اِنْ كُنْتُمْ تُحِبُّونَ اللّٰهَ فَاتَّبِعُون۪ي يُحْبِبْكُمُ اللّٰهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ",
        "meal_metni": "De ki: \"Eğer Allah'ı seviyorsanız, o halde bana tabi olun ki, Allah da sizi sevsin ve günahlarınızı size bağışlasın!\" Çünkü Allah; Gafur'dur, Rahim'dir."
    },
    {
        "ayet_no": 32,
        "arapca_metin": "قُلْ اَط۪يعُوا اللّٰهَ وَالرَّسُولَۚ فَاِنْ تَوَلَّوْا فَاِنَّ اللّٰهَ لَا يُحِبُّ الْكَافِر۪ينَ",
        "meal_metni": "De ki: \"Allah'a ve peygambere itaat edin!\" Şayet yüz çevirirlerse, hiç şüphesiz Allah, kafirleri sevmez."
    },
    {
        "ayet_no": 33,
        "arapca_metin": "اِنَّ اللّٰهَ اصْطَفٰٓى اٰدَمَ وَنُوحًا وَاٰلَ اِبْرٰه۪يمَ وَاٰلَ عِمْرٰنَ عَلَى الْعَالَم۪ينَۙ",
        "meal_metni": "Muhakkak ki Allah, Âdem'i, Nuh'u, İbrahim ailesini ve İmran ailesini seçip (kendi zamanlarında) alemlere üstün kıldı."
    },
    {
        "ayet_no": 34,
        "arapca_metin": "ذُرِّيَّةً بَعْضُهَا مِنْ بَعْضٍۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌۚ",
        "meal_metni": "(Onlar fazilet ve takva açısından) Birbirinden gelme bir nesildi. Allah; Semi'dir, Alim'dir."
    },
    {
        "ayet_no": 35,
        "arapca_metin": "اِذْ قَالَتِ امْرَاَتُ عِمْرٰنَ رَبِّ اِنّ۪ي نَذَرْتُ لَكَ مَا ف۪ي بَطْن۪ي مُحَرَّرًا فَتَقَبَّلْ مِنّ۪يۚ اِنَّكَ اَنْتَ السَّم۪يعُ الْعَل۪يمُ",
        "meal_metni": "Bir zaman İmran'ın hanımı şöyle demişti: \"Rabbim! Gerçekten ben karnımdakini (doğacak çocuğumu, sadece Sana ibadet etmek ve mukaddes evin hizmeti için) azat edilmiş (bir köle) olarak Sana adadım, artık benden kabul buyur! Şüphesiz ki Sen; Semi'sin, Alim'sin!\""
    },
    {
        "ayet_no": 36,
        "arapca_metin": "فَلَمَّا وَضَعَتْهَا قَالَتْ رَبِّ اِنّ۪ي وَضَعْتُهَٓا اُنْثٰىۜ وَاللّٰهُ اَعْلَمُ بِمَا وَضَعَتْۜ وَلَيْسَ الذَّكَرُ كَالْاُنْثٰىۚ وَاِنّ۪ي سَمَّيْتُهَا مَرْيَمَ وَاِنّ۪ٓي اُع۪يذُهَا بِكَ وَذُرِّيَّتَهَا مِنَ الشَّيْطَانِ الرَّج۪يمِ",
        "meal_metni": "Nihayet onu doğurunca: \"Rabbim! Gerçekten ben onu kız doğurdum!\" dedi. Halbuki Allah, onun ne doğurduğunu daha iyi bilendir. Ve erkek, kız gibi değildir. \"Ben ona Meryem adını verdim ve ben, onu ve zürriyetini taşlanmış şeytandan Sana sığındırıyorum!\" (dedi)."
    },
    {
        "ayet_no": 37,
        "arapca_metin": "فَتَقَبَّلَهَا رَبُّهَا بِقَبُولٍ حَسَنٍ وَاَنْبَتَهَا نَبَاتًا حَسَنًاۙ وَكَفَّلَهَا زَكَرِيَّاۜ كُلَّمَا دَخَلَ عَلَيْهَا زَكَرِيَّا الْمِحْرَابَۙ وَجَدَ عِنْدَهَا رِزْقًاۚ قَالَ يَا مَرْيَمُ اَنّٰى لَكِ هٰذَاۜ قَالَتْ هُوَ مِنْ عِنْدِ اللّٰهِۜ اِنَّ اللّٰهَ يَرْزُقُ مَنْ يَشَٓاءُ بِغَيْرِ حِسَابٍ",
        "meal_metni": "Böylece Rabbi, onu güzel bir kabul ile kabul etti, onu güzel bir bitki gibi yetiştirdi ve onu, Zekeriyya'nın himayesine verdi. Ne zaman Zekeriyya onun yanına mabede girse, yanında bir rızık (kış mevsiminde yaz meyveleri; yaz mevsiminde de kış meyveleri) bulurdu. (O:) \"Ey Meryem! Bu sana nereden (geldi)?\" derdi. (O da:) \"Bu, Allah tarafındandır!\" derdi. Şüphesiz ki Allah, dilediğini hesapsız olarak rızıklandırır."
    },
    {
        "ayet_no": 38,
        "arapca_metin": "هُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُۚ قَالَ رَبِّ هَبْ ل۪ي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةًۚ اِنَّكَ سَم۪يعُ الدُّعَٓاءِ",
        "meal_metni": "Orada Zekeriyya (Allah'ın, Meryem'i yazın kış meyveleriyle, kışın da yaz meyveleriyle rızıklandırdığını görünce, bir çocuğu olmasını arzulayarak) Rabbine dua etti. Dedi ki: \"Rabbim! Bana, tarafından temiz bir zürriyet ihsan et! Şüphesiz ki sen, duayı hakkıyla işitensin.\""
    },
    {
        "ayet_no": 39,
        "arapca_metin": "فَنَادَتْهُ الْمَلٰٓئِكَةُ وَهُوَ قَٓائِمٌ يُصَلّ۪ي فِي الْمِحْرَابِۙ اَنَّ اللّٰهَ يُبَشِّرُكَ بِيَحْيٰى مُصَدِّقًا بِكَلِمَةٍ مِنَ اللّٰهِ وَسَيِّدًا وَحَصُورًا وَنَبِيًّا مِنَ الصَّالِح۪ينَ",
        "meal_metni": "Derken o, mabedde namaz kılarken ayakta olduğu bir sırada, melekler ona şöyle nida ettiler: \"Doğrusu Allah, sana Allah'tan bir kelimeyi (İsa'yı) tasdik edici, bir seyyid/efendi, hasredilmiş/kısıtlanmış (nefsine hakim) ve salihlerden bir peygamber olarak Yahya'yı müjdeliyor!\""
    },
    {
        "ayet_no": 40,
        "arapca_metin": "قَالَ رَبِّ اَنّٰى يَكُونُ ل۪ي غُلَامٌ وَقَدْ بَلَغَنِيَ الْكِبَرُ وَامْرَاَت۪ي عَاقِرٌۜ قَالَ كَذٰلِكَ اللّٰهُ يَفْعَلُ مَا يَشَٓاءُ",
        "meal_metni": "(Zekeriyya) şöyle dedi: \"Rabbim! Doğrusu bana ihtiyarlık geldiği, hanımım da kısır olduğu halde, benim için bir oğul nasıl olur?\" O şöyle dedi: \"Böyledir! Allah, dilediğini yapar!\""
    },
    {
        "ayet_no": 41,
        "arapca_metin": "قَالَ رَبِّ اجْعَلْ ل۪ٓي اٰيَةًۜ قَالَ اٰيَتُكَ اَلَّا تُكَلِّمَ النَّاسَ ثَلٰثَةَ اَيَّامٍ اِلَّا رَمْزًاۜ وَاذْكُرْ رَبَّكَ كَث۪يرًا وَسَبِّحْ بِالْعَشِيِّ وَالْاِبْكَارِ۟",
        "meal_metni": "(Zekeriyya) dedi ki: \"Rabbim! (Onun geleceğine dair) bana bir alamet kıl!\" (Rabbi ona şöyle) buyurdu: \"Senin (ona dair) alametin, insanlarla işaret (ile anlaşman) dışında, üç gün konuşamamandır. Rabbini çok zikret ve akşam ve sabah (O'nu) tesbih et!\""
    },
    {
        "ayet_no": 42,
        "arapca_metin": "وَاِذْ قَالَتِ الْمَلٰٓئِكَةُ يَا مَرْيَمُ اِنَّ اللّٰهَ اصْطَفٰيكِ وَطَهَّرَكِ وَاصْطَفٰيكِ عَلٰى نِسَٓاءِ الْعَالَم۪ينَ",
        "meal_metni": "Bir vakit de melekler şöyle demişlerdi: \"Ey Meryem! Şüphesiz ki Allah, seni seçti, seni temiz kıldı ve seni alemlerin (kendi zamanındaki) kadınlarına seçkin kıldı.\""
    },
    {
        "ayet_no": 43,
        "arapca_metin": "يَا مَرْيَمُ اقْنُت۪ي لِرَبِّكِ وَاسْجُد۪ي وَارْكَع۪ي مَعَ الرَّاكِع۪ينَ",
        "meal_metni": "\"Ey Meryem! Rabbine itaatkar ol, secde et ve rüku edenlerle beraber rüku et!\""
    },
    {
        "ayet_no": 44,
        "arapca_metin": "ذٰلِكَ مِنْ اَنْبَٓاءِ الْغَيْبِ نُوح۪يهِ اِلَيْكَۜ وَمَا كُنْتَ لَدَيْهِمْ اِذْ يُلْقُونَ اَقْلَامَهُمْ اَيُّهُمْ يَكْفُلُ مَرْيَمَۖ وَمَا كُنْتَ لَدَيْهِمْ اِذْ يَخْتَصِمُونَ",
        "meal_metni": "Bunlar gayb haberlerindendir ki, onu sana vahyediyoruz. Yoksa içlerinden hangisi Meryem'i himayesine alacak diye kalemlerini (kur'a için) atarlarken, sen onların yanında değildin! Onlar birbirleriyle çekişirlerken de sen yanlarında değildin!"
    },
    {
        "ayet_no": 45,
        "arapca_metin": "اِذْ قَالَتِ الْمَلٰٓئِكَةُ يَا مَرْيَمُ اِنَّ اللّٰهَ يُبَشِّرُكِ بِكَلِمَةٍ مِنْهُۗ اِسْمُهُ الْمَس۪يحُ ع۪يسَى ابْنُ مَرْيَمَ وَج۪يهًا فِي الدُّنْيَا وَالْاٰخِرَةِ وَمِنَ الْمُقَرَّب۪ينَۙ",
        "meal_metni": "Hani melekler demişti ki: \"Ey Meryem! Şüphesiz Allah, seni tarafından bir kelimeyle (Allah'ın \"Ol\" emriyle olacak bir çocuk ile) müjdeliyor! İsmi, Mesih Meryemoğlu İsa'dır. Dünya ve ahirette şereflidir ve Allah'a yakın kılınanlardandır.\""
    },
    {
        "ayet_no": 46,
        "arapca_metin": "وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِح۪ينَ",
        "meal_metni": "\"Beşikte (daha konuşma yaşına gelmemişken bir mucize olarak) ve yetişkin²⁴ halde insanlarla konuşacak ve salih kimselerden olacaktır.\""
    },
    {
        "ayet_no": 47,
        "arapca_metin": "قَالَتْ رَبِّ اَنّٰى يَكُونُ ل۪ي وَلَدٌ وَلَمْ يَمْسَسْن۪ي بَشَرٌۜ قَالَ كَذٰلِكِ اللّٰهُ يَخْلُقُ مَا يَشَٓاءُۜ اِذَا قَضٰٓى اَمْرًا فَاِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ",
        "meal_metni": "(Meryem:) \"Rabbim! Bana bir insan dokunmadığı (kimseyle cinsel ilişkiye girmediğim) halde benim için bir çocuk nasıl olur?\" dedi. O da şöyle dedi: \"Böyledir! Allah dilediğini yaratır. Bir işe hükmettiğinde, artık ona sadece 'Ol!' der, (o da) hemen oluverir.\""
    },
    {
        "ayet_no": 48,
        "arapca_metin": "وَيُعَلِّمُهُ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرٰيةَ وَالْاِنْج۪يلَۚ",
        "meal_metni": "\"Ona (İsa'ya) kitabı (yazmayı), hikmeti, Tevrat'ı ve İncil'i öğretecek!\""
    },
    {
        "ayet_no": 49,
        "arapca_metin": "وَرَسُولًا اِلٰى بَن۪ٓي اِسْرَٓاء۪يلَ اَنّ۪ي قَدْ جِئْتُكُمْ بِاٰيَةٍ مِنْ رَبِّكُمْۙ اَنّ۪ٓي اَخْلُقُ لَكُمْ مِنَ الطّ۪ينِ كَهَيْـَٔةِ الطَّيْرِ فَاَنْفُخُ ف۪يهِ فَيَكُونُ طَيْرًا بِاِذْنِ اللّٰهِۚ وَاُبْرِئُ الْاَكْمَهَ وَالْاَبْرَصَ وَاُحْيِ الْمَوْتٰى بِاِذْنِ اللّٰهِۚ وَاُنَبِّئُكُمْ بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَۙ ف۪ي بُيُوتِكُمْۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَةً لَكُمْ اِنْ كُنْتُمْ مُؤْمِن۪ينَۚ",
        "meal_metni": "Ve İsrailoğullarına (gönderilen) bir peygamber olarak (şöyle diyecek): \"Hiç şüphesiz ben, size Rabbinizden bir ayet (mucize) ile geldim. Doğrusu ben, size çamurdan kuş şekli gibi birşey yapıp içine üflerim, Allah'ın izniyle (o) hemen bir kuş olur! Allah'ın izniyle (anadan doğma) körü ve (teni) alacalıyı iyi ederim, ölüleri de diriltirim! Ve evlerinizde ne yiyorsanız ve ne biriktiriyorsanız size bildiririm! Eğer mümin kimseler iseniz, şüphesiz bunda sizin için elbette (getirmiş olduğum şeylerin doğruluğuna) bir ayet (delil) vardır.\""
    },
    {
        "ayet_no": 50,
        "arapca_metin": "وَمُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرٰيةِ وَلِاُحِلَّ لَكُمْ بَعْضَ الَّذ۪ي حُرِّمَ عَلَيْكُمْ وَجِئْتُكُمْ بِاٰيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللّٰهَ وَاَط۪يعُونِ",
        "meal_metni": "\"Hem benden önce gelen Tevrat'ı tasdik edici olarak ve size haram kılınan bazı şeyleri size helal kılayım diye (geldim) ve (size söylediğim şeylerdeki doğruluğuma işaret edecek) bir ayet (delil) getirdim; artık Allah'tan sakının ve bana itaat edin!\""
    },
    {
        "ayet_no": 51,
        "arapca_metin": "اِنَّ اللّٰهَ رَبّ۪ي وَرَبُّكُمْ فَاعْبُدُوهُۜ هٰذَا صِرَاطٌ مُسْتَق۪يمٌ",
        "meal_metni": "\"Muhakkak ki Allah, benim de Rabbim, sizin de Rabbinizdir; öyle ise O'na ibadet edin! İşte bu, dosdoğru bir yoldur.\""
    },
    {
        "ayet_no": 52,
        "arapca_metin": "فَلَمَّٓا اَحَسَّ ع۪يسٰى مِنْهُمُ الْكُفْرَ قَالَ مَنْ اَنْصَار۪ٓي اِلَى اللّٰهِۜ قَالَ الْحَوَارِيُّونَ نَحْنُ اَنْصَارُ اللّٰهِۚ اٰمَنَّا بِاللّٰهِۚ وَاشْهَدْ بِاَنَّا مُسْلِمُونَ",
        "meal_metni": "Sonunda İsa, onlardan küfrü hissedince: \"Allah'a (giden yola davet hususunda) benim yardımcılarım kimlerdir?\" dedi. Havariler (Yardımcılar): \"Biz, Allah'ın (dininin) yardımcılarıyız. Allah'a iman ettik. Hem şahit ol ki; biz, şüphesiz Müslümanlarız!\" dediler."
    },
    {
        "ayet_no": 53,
        "arapca_metin": "رَبَّنَٓا اٰمَنَّا بِمَٓا اَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِد۪ينَ",
        "meal_metni": "(Havariler:) \"Rabbim! İndirdiğine (Kitab'a) iman ettik ve peygambere tabi olduk. Artık bizi, şahitlerle (Muhammed'in ümmetiyle) beraber yaz!\" (dediler)."
    },
    {
        "ayet_no": 54,
        "arapca_metin": "وَمَكَرُوا وَمَكَرَ اللّٰهُۜ وَاللّٰهُ خَيْرُ الْمَاكِر۪ينَ۟ ",
        "meal_metni": "Ve onlar (İsrailoğullarından olan kafirler) tuzak kurdular, Allah da tuzak kurdu. Allah ise, tuzak kuranların en hayırlısıdır."
    },
    {
        "ayet_no": 55,
        "arapca_metin": "اِذْ قَالَ اللّٰهُ يَا ع۪يسٰٓى اِنّ۪ي مُتَوَفّ۪يكَ وَرَافِعُكَ اِلَيَّ وَمُطَهِّرُكَ مِنَ الَّذ۪ينَ كَفَرُوا وَجَاعِلُ الَّذ۪ينَ اتَّبَعُوكَ فَوْقَ الَّذ۪ينَ كَفَرُٓوا اِلٰى يَوْمِ الْقِيٰمَةِۚ ثُمَّ اِلَيَّ مَرْجِعُكُمْ فَاَحْكُمُ بَيْنَكُمْ ف۪يمَا كُنْتُمْ ف۪يهِ تَخْتَلِفُونَ",
        "meal_metni": "O vakit Allah şöyle buyurdu: \"Ey İsa! Seni vefat ettirecek²⁵ (uyutacak) olan ve seni, kendime yükseltici ve seni, o inkar edenlerden temizleyici (kurtarıcı) ve sana tabi olanları kıyamet gününe kadar inkar edenlerin üstünde tutacak olan, şüphesiz Benim! Sonra dönüşünüz ancak Bana'dır. Artık hakkında ihtilâf etmekte olduğunuz şeyler hakkında aranızda, Ben hüküm vereceğim!\""
    },
    {
        "ayet_no": 56,
        "arapca_metin": "فَاَمَّا الَّذ۪ينَ كَفَرُوا فَاُعَذِّبُهُمْ عَذَابًا شَد۪يدًا فِي الدُّنْيَا وَالْاٰخِرَةِۘ وَمَا لَهُمْ مِنْ نَاصِر۪ينَ",
        "meal_metni": "Fakat o inkar edenler var ya, onları dünyada ve ahirette şiddetli bir azap ile cezalandıracağım! Onlar için yardımcılardan kimse de yoktur."
    },
    {
        "ayet_no": 57,
        "arapca_metin": "وَاَمَّا الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُوَفّ۪يهِمْ اُجُورَهُمْۜ وَاللّٰهُ لَا يُحِبُّ الظَّالِم۪ينَ",
        "meal_metni": "İman edip salih ameller işleyenlere gelince, artık (Rabbin) onlara mükafatlarını tam olarak verecektir. Allah, zalimleri sevmez."
    },
    {
        "ayet_no": 58,
        "arapca_metin": "ذٰلِكَ نَتْلُوهُ عَلَيْكَ مِنَ الْاٰيَاتِ وَالذِّكْرِ الْحَك۪يمِ",
        "meal_metni": "Bu (anlatılanlar) ki; onu, sana ayetlerden ve hikmetli olan zikirden (Allah'ın sana indirdiği vahyden) okuyoruz."
    },
    {
        "ayet_no": 59,
        "arapca_metin": "اِنَّ مَثَلَ ع۪يسٰى عِنْدَ اللّٰهِ كَمَثَلِ اٰدَمَۜ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ",
        "meal_metni": "Şüphesiz ki Allah katında İsa'nın (babasız yaratılışının) misali, Adem'in misali gibidir. (Allah) onu (da babası olmadan) bir topraktan yarattı, sonra ona \"Ol!\" dedi, (o da) hemen oluverdi."
    },
    {
        "ayet_no": 60,
        "arapca_metin": "اَلْحَقُّ مِنْ رَبِّكَ فَلَا تَكُنْ مِنَ الْمُمْتَر۪ينَ",
        "meal_metni": "Bu hak (gerçek haber), Rabbinden (gelen)dir; öyle ise şüphe edenlerden olma!"
    },
    {
        "ayet_no": 61,
        "arapca_metin": "فَمَنْ حَٓاجَّكَ ف۪يهِ مِنْ بَعْدِ مَا جَٓاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ اَبْنَٓاءَنَا وَاَبْنَٓاءَكُمْ وَنِسَٓاءَنَا وَنِسَٓاءَكُمْ وَاَنْفُسَنَا وَاَنْفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَلْ لَعْنَتَ اللّٰهِ عَلَى الْكَاذِب۪ينَ",
        "meal_metni": "Artık sana ilim geldikten sonra, kim onun (İsa'nın) hakkında seninle tartışırsa; de ki: \"Gelin, oğullarımızı ve oğullarınızı, kadınlarımızı ve kadınlarınızı, kendimizi ve kendinizi çağıralım, sonra dua edelim de Allah'ın lanetini yalancıların üzerine kılalım!\""
    },
    {
        "ayet_no": 62,
        "arapca_metin": "اِنَّ هٰذَا لَهُوَ الْقَصَصُ الْحَقُّۚ وَمَا مِنْ اِلٰهٍ اِلَّا اللّٰهُۜ وَاِنَّ اللّٰهَ لَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
        "meal_metni": "Doğrusu bu (İsa'nın kıssası), elbette gerçek kıssadır. Ve Allah'tan başka hiçbir hak ilah yoktur! Muhakkak ki Allah; Aziz'dir, Hakim'dir."
    },
    {
        "ayet_no": 63,
        "arapca_metin": "فَاِنْ تَوَلَّوْا فَاِنَّ اللّٰهَ عَل۪يمٌ بِالْمُفْسِد۪ينَ۟",
        "meal_metni": "Bundan sonra (yine) yüz çevirirlerse, şüphesiz ki Allah, fesat çıkaranları bilendir."
    },
    {
        "ayet_no": 64,
        "arapca_metin": "قُلْ يَٓا اَهْلَ الْكِتَابِ تَعَالَوْا اِلٰى كَلِمَةٍ سَوَٓاءٍ بَيْنَنَا وَبَيْنَكُمْ اَلَّا نَعْبُدَ اِلَّا اللّٰهَ وَلَا نُشْرِكَ بِه۪ شَيْـًٔا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا اَرْبَابًا مِنْ دُونِ اللّٰهِۜ فَاِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِاَنَّا مُسْلِمُونَ",
        "meal_metni": "De ki: \"Ey kitap ehli! Bizimle sizin aranızda eşit olan bir kelimeye gelin! (Bu ise şudur:) 'Allah'tan başkasına ibadet etmeyelim, O'na hiçbir şeyi ortak koşmayalım ve Allah'ın yanı sıra, bazımız bazımızı rabler edinmesin!' Buna rağmen onlar yüz çevirirlerse; şöyle deyin: 'Şahit olun ki gerçekten biz Müslümanlarız!'"
    },
    {
        "ayet_no": 65,
        "arapca_metin": "يَٓا اَهْلَ الْكِتَابِ لِمَ تُحَٓاجُّونَ ف۪ٓي اِبْرٰه۪يمَ وَمَٓا اُنْزِلَتِ التَّوْرٰيةُ وَالْاِنْج۪يلُ اِلَّا مِنْ بَعْدِه۪ۜ اَفَلَا تَعْقِلُونَ",
        "meal_metni": "Ey ehl-i kitap! İbrahim hakkında niçin münakaşa ediyorsunuz? Halbuki Tevrat ve İncil, ancak ondan sonra indirildi. Hiç akıl erdirmez misiniz?"
    },
    {
        "ayet_no": 66,
        "arapca_metin": "هَٓا اَنْتُمْ هٰٓؤُ۬لَٓاءِ حَاجَجْتُمْ ف۪يمَا لَكُمْ بِه۪ عِلْمٌ فَلِمَ تُحَٓاجُّونَ ف۪يمَا لَيْسَ لَكُمْ بِه۪ عِلْمٌۜ وَاللّٰهُ يَعْلَمُ وَاَنْتُمْ لَا تَعْلَمُونَ",
        "meal_metni": "İşte siz öyle kimselersiniz ki; (haydi) hakkında bilgi sahibi olduğunuz şeyde tartıştınız; fakat hakkında hiç bilgi sahibi olmadığınız şeyde niçin tartışıyorsunuz? Halbuki Allah bilir, siz ise bilmezsiniz."
    },
    {
        "ayet_no": 67,
        "arapca_metin": "مَا كَانَ اِبْرٰه۪يمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلٰكِنْ كَانَ حَن۪يفًا مُسْلِمًاۜ وَمَا كَانَ مِنَ الْمُشْرِك۪ينَ",
        "meal_metni": "İbrahim, ne bir Yahudi ne de bir Hristiyandı; fakat o, hanif (şirkten uzak tevhid üzere) bir Müslüman idi. Ve o, müşriklerden de değildi."
    },
    {
        "ayet_no": 68,
        "arapca_metin": "اِنَّ اَوْلَى النَّاسِ بِاِبْرٰه۪يمَ لَلَّذ۪ينَ اتَّبَعُوهُ وَهٰذَا النَّبِيُّ وَالَّذ۪ينَ اٰمَنُواۜ وَاللّٰهُ وَلِيُّ الْمُؤْمِن۪ينَ",
        "meal_metni": "Şüphesiz ki İbrahim'e insanların en yakını, elbette ona tabi olanlar ile bu peygamber (Muhammed) ve (ona) iman edenlerdir. Allah ise, müminlerin velisidir (dost ve yardımcısıdır)."
    },
    {
        "ayet_no": 69,
        "arapca_metin": "وَدَّتْ طَٓائِفَةٌ مِنْ اَهْلِ الْكِتَابِ لَوْ يُضِلُّونَكُمْۜ وَمَا يُضِلُّونَ اِلَّٓا اَنْفُسَهُمْ وَمَا يَشْعُرُونَ",
        "meal_metni": "Ehl-i kitaptan bir grup arzu ettiler ki, keşke sizi dalalete düşürseler! Halbuki sadece kendilerini dalalete düşürürler de şuurunda değillerdir."
    },
    {
        "ayet_no": 70,
        "arapca_metin": "يَٓا اَهْلَ الْكِتَابِ لِمَ تَكْفُرُونَ بِاٰيَاتِ اللّٰهِ وَاَنْتُمْ تَشْهَدُونَ",
        "meal_metni": "Ey Ehl-i kitap! Şahit (ayetlerin doğruluğunu bildiğiniz ve onların hak olduğundan emin) olduğunuz halde, niçin Allah'ın ayetlerini inkâr ediyorsunuz?"
    },
    {
        "ayet_no": 71,
        "arapca_metin": "يَٓا اَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُونَ الْحَقَّ وَاَنْتُمْ تَعْلَمُونَ۟",
        "meal_metni": "Ey Ehl-i kitap! Niçin siz bile bile hakkı batıl ile karıştırıyor ve hakkı gizliyorsunuz?"
    },
    {
        "ayet_no": 72,
        "arapca_metin": "وَقَالَتْ طَٓائِفَةٌ مِنْ اَهْلِ الْكِتَابِ اٰمِنُوا بِالَّذ۪ٓي اُنْزِلَ عَلَى الَّذ۪ينَ اٰمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُٓوا اٰخِرَهُ لَعَلَّهُمْ يَرْجِعُونَۚ",
        "meal_metni": "Ehl-i kitaptan bir grup da şöyle dedi: \"İman edenlere indirilmiş olana günün evvelinde (sabahleyin) iman edi(yormuş gibi görünü)n, sonunda (akşamüstü) de inkar edin; umulur ki dönerler.\""
    },
    {
        "ayet_no": 73,
        "arapca_metin": "وَلَا تُؤْمِنُٓوا اِلَّا لِمَنْ تَبِعَ د۪ينَكُمْۜ قُلْ اِنَّ الْهُدٰى هُدَى اللّٰهِۙ اَنْ يُؤْتٰٓى اَحَدٌ مِثْلَ مَٓا اُو۫ت۪يتُمْ اَوْ يُحَٓاجُّوكُمْ عِنْدَ رَبِّكُمْۜ قُلْ اِنَّ الْفَضْلَ بِيَدِ اللّٰهِۚ يُؤْت۪يهِ مَنْ يَشَٓاءُۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌۚ",
        "meal_metni": "(Dediler ki:) \"Dininize tabi olandan başkasına inanmayın!\" De ki: \"Şüphesiz hidayet, Allah'ın hidayetidir. (Dediler ki:) \"Size verilenin benzeri, (başka) birine (de) veriliyor veya Rabbinizin huzurunda size karşı delil getirsinler diye mi (böyle söylüyorsunuz)?\" De ki: \"Şüphesiz lütuf, Allah'ın elindedir. Onu (iman, ilim ve hikmeti) dilediğine verir!\" Allah; Vasi'dir, Âlim'dir."
    },
    {
        "ayet_no": 74,
        "arapca_metin": "يَخْتَصُّ بِرَحْمَتِه۪ مَنْ يَشَٓاءُۜ وَاللّٰهُ ذُو الْفَضْلِ الْعَظ۪يمِ",
        "meal_metni": "O, rahmetini dilediğine tahsis eder. Allah, pek büyük ihsan sahibidir."
    },
    {
        "ayet_no": 75,
        "arapca_metin": "وَمِنْ اَهْلِ الْكِتَابِ مَنْ اِنْ تَأْمَنْهُ بِقِنْطَارٍ يُؤَدِّه۪ٓ اِلَيْكَۚ وَمِنْهُمْ مَنْ اِنْ تَأْمَنْهُ بِد۪ينَارٍ لَا يُؤَدِّه۪ٓ اِلَيْكَ اِلَّا مَا دُمْتَ عَلَيْهِ قَٓائِمًاۜ ذٰلِكَ بِاَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْاُمِّيّ۪نَ سَب۪يلٌۚ وَيَقُولُونَ عَلَى اللّٰهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ",
        "meal_metni": "Ehl-i kitaptan öylesi de vardır ki, ona yığınla (mal) emanet etsen, onu sana iade eder. Onlardan öylesi de vardır ki, ona bir dinar emanet etsen, tepesine dikilip durmadıkça, onu sana iade etmez. Bu, şüphesiz onların: \"Ümmiler (Ehl-i kitap olmayanlar) hakkında (onların mallarını haksız yere yememizde) üzerimize bir yol (bir günah) yoktur!\" demeleri sebebiyledir. Ve onlar (hakikati) biliyor oldukları halde, Allah'a karşı yalan söylüyorlar."
    },
    {
        "ayet_no": 76,
        "arapca_metin": "بَلٰى مَنْ اَوْفٰى بِعَهْدِه۪ وَاتَّقٰى فَاِنَّ اللّٰهَ يُحِبُّ الْمُتَّق۪ينَ",
        "meal_metni": "Bilakis! Kim (Allah'ın, sizinle yapmış olduğu; Muhammed gönderildiği zaman ona iman edeceğinize dair verdiği) sözünü yerine getirir ve (Allah'a isyandan) sakınırsa, hiç şüphesiz ki Allah, muttakileri sever."
    },
    {
        "ayet_no": 77,
        "arapca_metin": "اِنَّ الَّذ۪ينَ يَشْتَرُونَ بِعَهْدِ اللّٰهِ وَاَيْمَانِهِمْ ثَمَنًا قَل۪يلًا اُو۬لٰٓئِكَ لَا خَلَاقَ لَهُمْ فِي الْاٰخِرَةِ وَلَا يُكَلِّمُهُمُ اللّٰهُ وَلَا يَنْظُرُ اِلَيْهِمْ يَوْمَ الْقِيٰمَةِ وَلَا يُزَكّ۪يهِمْۖ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
        "meal_metni": "Allah'a verdikleri sözü ve yeminlerini az bir fiyata satanlar var ya; işte onlar, ahirette kendileri için hiçbir nasip olmayanlardır. Hem Allah kıyamet günü onlarla konuşmaz, kıyamet günü onlara bakmaz ve onları temizlemez! Ve onlar için elemli bir azap vardır."
    },
    {
        "ayet_no": 78,
        "arapca_metin": "وَاِنَّ مِنْهُمْ لَفَر۪يقًا يَلْوُ۫نَ اَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِۚ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللّٰهِ وَمَا هُوَ مِنْ عِنْدِ اللّٰهِۚ وَيَقُولُونَ عَلَى اللّٰهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ",
        "meal_metni": "Onlardan (ehl-i kitaptan) bir topluluk da vardır ki, kendisi kitaptan olmadığı halde, onu kitaptan sanasınız diye, dillerini kitapla eğip bükerler (onu tahrif ederler). Ve o, Allah tarafından olmadığı halde: “Bu, Allah katındandır!” derler. Onlar, Allah'a karşı bile bile yalan söylerler."
    },
    {
        "ayet_no": 79,
        "arapca_metin": "مَا كَانَ لِبَشَرٍ اَنْ يُؤْتِيَهُ اللّٰهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا ل۪ي مِنْ دُونِ اللّٰهِ وَلٰكِنْ كُونُوا رَبَّانِيّ۪نَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَۙ",
        "meal_metni": "Bir insan için, Allah ona kitap, hikmet (hüküm) ve peygamberlik versin de, sonra (o kimse) insanlara: “Allah'ın yanı sıra bana da kul olun!” desin, (bu) olur şey değildir; fakat (bir peygamber ancak şöyle der): “Öğretmekte ve okumakta olduğunuz Kitap sayesinde Rabbaniler (fakih alimler) olun!”"
    },
    {
        "ayet_no": 80,
        "arapca_metin": "وَلَا يَأْمُرَكُمْ اَنْ تَتَّخِذُوا الْمَلٰٓئِكَةَ وَالنَّبِيّ۪نَ اَرْبَابًاۜ اَيَأْمُرُكُمْ بِالْكُفْرِ بَعْدَ اِذْ اَنْتُمْ مُسْلِمُونَ۟",
        "meal_metni": "(Bir peygamber) size, melekleri ve peygamberleri rabler edinmenizi de emretmez. Siz, Müslüman kimseler olduktan sonra, (hiç) size küfrü emreder mi?"
    },
    {
        "ayet_no": 81,
        "arapca_metin": "وَاِذْ اَخَذَ اللّٰهُ م۪يثَاقَ النَّبِيّ۪نَ لَمَٓا اٰتَيْتُكُمْ مِنْ كِتَابٍ وَحِكْمَةٍ ثُمَّ جَٓاءَكُمْ رَسُولٌ مُصَدِّقٌ لِمَا مَعَكُمْ لَتُؤْمِنُنَّ بِه۪ وَلَتَنْصُرُنَّهُۜ قَالَ ءَاَقْرَرْتُمْ وَاَخَذْتُمْ عَلٰى ذٰلِكُمْ اِصْر۪يۜ قَالُٓوا اَقْرَرْنَاۜ قَالَ فَاشْهَدُوا وَاَنَا۬ مَعَكُمْ مِنَ الشَّاهِد۪ينَ",
        "meal_metni": "Allah, vaktiyle peygamberlerin: “Size kitap ve hikmetten her ne versem, sonra size beraberinizde olanı tasdik edici bir peygamber gelse, mutlaka ona iman edeceksiniz ve mutlaka ona yardım edeceksiniz!” diye sağlam sözlerini aldığında şöyle buyurdu: “İkrar (kabul) ettiniz ve bu ağır ahdimi (üzerinize) aldınız mı?” (Onlar:) “İkrar ettik!” dediler. (Allah:) “Öyle ise şahit olun, ben de sizinle beraber şahitlerdenim!” buyurdu."
    },
    {
        "ayet_no": 82,
        "arapca_metin": "فَمَنْ تَوَلّٰى بَعْدَ ذٰلِكَ فَاُو۬لٰٓئِكَ هُمُ الْفَاسِقُونَ",
        "meal_metni": "Artık kim bundan sonra yüz çevirirse, işte onlar fasıkların ta kendileridir."
    },
    {
        "ayet_no": 83,
        "arapca_metin": "اَفَغَيْرَ د۪ينِ اللّٰهِ يَبْغُونَ وَلَهُٓ اَسْلَمَ مَنْ فِي السَّمٰوَاتِ وَالْاَرْضِ طَوْعًا وَكَرْهًا وَاِلَيْهِ يُرْجَعُونَ",
        "meal_metni": "O hâlde Allah'ın dininden başkasını mı arıyorlar? Halbuki göklerde ve yerde kim varsa, isteyerek veya istemeyerek O'na teslîm olmuştur ve (kıyamet günü) ancak O'na döndürüleceklerdir (Allah da hepsinin amelinin karşılığını verecektir)."
    },
    {
        "ayet_no": 84,
        "arapca_metin": "قُلْ اٰمَنَّا بِاللّٰهِ وَمَٓا اُنْزِلَ عَلَيْنَا وَمَٓا اُنْزِلَ عَلٰٓى اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ وَاِسْحٰقَ وَيَعْقُوبَ وَالْاَسْبَاطِ وَمَٓا اُو۫تِيَ مُوسٰى وَع۪يسٰى وَالنَّبِيُّونَ مِنْ رَبِّهِمْۖ لَا نُفَرِّقُ بَيْنَ اَحَدٍ مِنْهُمْۘ وَنَحْنُ لَهُ مُسْلِمُونَ",
        "meal_metni": "De ki: “(Biz) Allah'a, bize indirilene (Kur'an'a) ve İbrahim'e, İsmail'e, İshak'a, Yakub'a ve (onun) torunlar(ına) indirilenlere ve Musa'ya, İsa'ya ve peygamberlere Rableri tarafından verilenlere iman ettik. Onlardan hiçbirinin arasında (peygamberlik cihetiyle) fark gözetmeyiz. Ve biz, ancak O'na (Allah'a) teslim olan kimseleriz.”"
    },
    {
        "ayet_no": 85,
        "arapca_metin": "وَمَنْ يَبْتَغِ غَيْرَ الْاِسْلَامِ د۪ينًا فَلَنْ يُقْبَلَ مِنْهُۚ وَهُوَ فِي الْاٰخِرَةِ مِنَ الْخَاسِر۪ينَ",
        "meal_metni": "Her kim de İslam'dan başka bir din ararsa, artık kendisinden asla kabul edilmeyecektir. Ahirette ise o, hüsrana uğrayanlardan olacaktır."
    },
    {
        "ayet_no": 86,
        "arapca_metin": "كَيْفَ يَهْدِي اللّٰهُ قَوْمًا كَفَرُوا بَعْدَ ا۪يمَانِهِمْ وَشَهِدُٓوا اَنَّ الرَّسُولَ حَقٌّ وَجَٓاءَهُمُ الْبَيِّنَاتُۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الظَّالِم۪ينَ",
        "meal_metni": "İman etmelerinden ve peygamberin hak olduğuna şahitlik etmelerinden, hem de kendilerine apaçık deliller gelmesinden sonra, inkar eden bir kavmi, Allah nasıl hidayete erdirir? Allah, zalimler topluluğunu hidayete erdirmez!"
    },
    {
        "ayet_no": 87,
        "arapca_metin": "اُو۬لٰٓئِكَ جَزَٓاؤُ۬هُمْ اَنَّ عَلَيْهِمْ لَعْنَةَ اللّٰهِ وَالْمَلٰٓئِكَةِ وَالنَّاسِ اَجْمَع۪ينَۙ",
        "meal_metni": "İşte onlar var ya, onların cezası; Allah'ın, meleklerin ve bütün insanların lanetinin kendilerinin üzerine olmasıdır."
    },
    {
        "ayet_no": 88,
        "arapca_metin": "خَالِد۪ينَ ف۪يهَاۚ لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَۙ",
        "meal_metni": "(Onlar,) onun (o lanetin) içerisinde ebedi olarak kalıcıdırlar. Onlardan ne azap hafifletilir, ne de onlar gözetilirler."
    },
    {
        "ayet_no": 89,
        "arapca_metin": "اِلَّا الَّذ۪ينَ تَابُوا مِنْ بَعْدِ ذٰلِكَ وَاَصْلَحُوا فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
        "meal_metni": "Ancak, bundan (bu küfürlerinden) sonra tevbe edip (hallerini) ıslah edenler müstesnadırlar. Şüphesiz ki Allah; Gafur'dur, Rahim'dir."
    },
    {
        "ayet_no": 90,
        "arapca_metin": "اِنَّ الَّذ۪ينَ كَفَرُوا بَعْدَ ا۪يمَانِهِمْ ثُمَّ ازْدَادُوا كُفْرًا لَنْ تُقْبَلَ تَوْبَتُهُمْۚ وَاُو۬لٰٓئِكَ هُمُ الضَّٓالُّونَ",
        "meal_metni": "Şüphesiz iman etmelerinden sonra inkar edenler, sonra da inkarda ileri gidenler var ya, onların tevbeleri asla kabul edilmeyecektir! İşte onlar, dalalet üzere olanların ta kendileridir."
    },
    {
        "ayet_no": 91,
        "arapca_metin": "اِنَّ الَّذ۪ينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ فَلَنْ يُقْبَلَ مِنْ اَحَدِهِمْ مِلْءُ الْاَرْضِ ذَهَبًا وَلَوِ افْتَدٰى بِه۪ۜ اُو۬لٰٓئِكَ لَهُمْ عَذَابٌ اَل۪يمٌ وَمَا لَهُمْ مِنْ نَاصِر۪ينَ۟",
        "meal_metni": "Muhakkak ki o inkar edip de kendileri kafir kimseler olarak ölenler var ya, dünya dolusu altını, şayet (kendisini kurtarmak üzere) feda edecek (de) olsa, onların hiçbirinden asla kabul edilmeyecektir! İşte onlar var ya, kendileri için elemli bir azap vardır ve onlar için yardımcılardan kimse yoktur."
    },
    {
        "ayet_no": 92,
        "arapca_metin": "لَنْ تَنَالُوا الْبِرَّ حَتّٰى تُنْفِقُوا مِمَّا تُحِبُّونَۜ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَاِنَّ اللّٰهَ بِه۪ عَل۪يمٌ",
        "meal_metni": "Sevdiğiniz şeylerden infak etmedikçe, iyiliğe asla erişemezsiniz. O halde her ne infak ederseniz, şüphesiz ki Allah, onu hakkıyla bilendir."
    },
    {
        "ayet_no": 93,
        "arapca_metin": "كُلُّ الطَّعَامِ كَانَ حِلًّا لِبَن۪ٓي اِسْرَٓاء۪يلَ اِلَّا مَا حَرَّمَ اِسْرَٓاء۪يلُ عَلٰى نَفْسِه۪ مِنْ قَبْلِ اَنْ تُنَزَّلَ التَّوْرٰيةُۜ قُلْ فَأْتُوا بِالتَّوْرٰيةِ فَاتْلُوهَٓا اِنْ كُنْتُمْ صَادِق۪ينَ",
        "meal_metni": "Tevrat indirilmeden önce İsrail'in (Yakub'un) kendine haram kıldığı şeyler dışında, bütün yiyecekler İsrailoğullarına helal idi. De ki: “Eğer (iddianızda) doğru kimseler iseniz, haydi Tevrat'ı getirin de onu okuyun!”"
    },
    {
        "ayet_no": 94,
        "arapca_metin": "فَمَنِ افْتَرٰى عَلَى اللّٰهِ الْكَذِبَ مِنْ بَعْدِ ذٰلِكَ فَاُو۬لٰٓئِكَ هُمُ الظَّالِمُونَ",
        "meal_metni": "Artık bundan sonra, kim Allah'a karşı yalan uydurursa, işte onlar zâlimlerin ta kendileridir!"
    },
    {
        "ayet_no": 95,
        "arapca_metin": "قُلْ صَدَقَ اللّٰهُ فَاتَّبِعُوا مِلَّةَ اِبْرٰه۪يمَ حَن۪يفًاۜ وَمَا كَانَ مِنَ الْمُشْرِك۪ينَ",
        "meal_metni": "De ki: “Allah doğru söylemiştir; öyle ise Hanif olan İbrahim'in dinine tabi olun! Hem o, müşriklerden değildi.”"
    },
    {
        "ayet_no": 96,
        "arapca_metin": "اِنَّ اَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذ۪ي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَم۪ينَۚ",
        "meal_metni": "Muhakkak ki mübarek ve alemlere bir hidayet olarak insanlar için kurulan ilk ev (ibadethane), elbette (Mekke'nin diğer bir ismi olan) Bekke'deki (Kabe')dir."
    },
    {
        "ayet_no": 97,
        "arapca_metin": "ف۪يهِ اٰيَاتٌ بَيِّنَاتٌ مَقَامُ اِبْرٰه۪يمَۚ وَمَنْ دَخَلَهُ كَانَ اٰمِنًاۜ وَلِلّٰهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ اِلَيْهِ سَب۪يلًاۜ وَمَنْ كَفَرَ فَاِنَّ اللّٰهَ غَنِيٌّ عَنِ الْعَالَم۪ينَ",
        "meal_metni": "Orada (oranın İbrahim tarafından inşa edildiğine ve Allah'ın orayı yüceltip şereflendirdiğine dair) apaçık alametler, İbrahim'in makamı vardır. Oraya giren ise emniyette olur (ona dokunulmaz). Hem ona (oraya gitmek için) bir yola gücü yeten bir kimsenin o evi (Ka'be'yi) haccetmesi, insanlar üzerinde Allah'ın bir hakkıdır (farzdır). Kim de (haccın farziyetini) inkar ederse, artık şüphe yok ki Allah, alemlerden müstağnidir (hiçbir şeye muhtaç değildir)!"
    },
    {
        "ayet_no": 98,
        "arapca_metin": "قُلْ يَٓا اَهْلَ الْكِتَابِ لِمَ تَكْفُرُونَ بِاٰيَاتِ اللّٰهِۗ وَاللّٰهُ شَه۪يدٌ عَلٰى مَا تَعْمَلُونَ",
        "meal_metni": "De ki: “Ey ehl-i kitap! Niçin Allah'ın ayetlerini inkar ediyorsunuz?” Halbuki Allah, yapmakta olduklarınıza hakkıyla şahittir."
    },
    {
        "ayet_no": 99,
        "arapca_metin": "قُلْ يَٓا اَهْلَ الْكِتَابِ لِمَ تَصُدُّونَ عَنْ سَب۪يلِ اللّٰهِ مَنْ اٰمَنَ تَبْغُونَهَا عِوَجًا وَاَنْتُمْ شُهَدَٓاءُۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "meal_metni": "De ki: “Ey ehl-i kitap! (Rasulullah'ın getirdiklerinin Allah katından gelen hak olduğuna) şahit kimseler olduğunuz halde, niçin ona bir eğrilik arayarak, iman eden kimseyi Allah yolundan men ediyorsunuz?” Halbuki Allah, yapmakta olduklarınızdan ğafil değildir."
    },
    {
        "ayet_no": 100,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِنْ تُط۪يعُوا فَر۪يقًا مِنَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ يَرُدُّوكُمْ بَعْدَ ا۪يمَانِكُمْ كَافِر۪ينَ",
        "meal_metni": "Ey iman edenler! Eğer kendilerine kitap verilenlerden bir fırkaya uyarsanız, imanınızdan sonra sizi, kafirler olarak (küfre) geri döndürürler."
    },
    {
        "ayet_no": 101,
        "arapca_metin": "وَكَيْفَ تَكْفُرُونَ وَاَنْتُمْ تُتْلٰى عَلَيْكُمْ اٰيَاتُ اللّٰهِ وَف۪يكُمْ رَسُولُهُۜ وَمَنْ يَعْتَصِمْ بِاللّٰهِ فَقَدْ هُدِيَ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ۟",
        "meal_metni": "Ve siz, Allah'ın ayetleri kendinize okunurken ve O'nun peygamberi de içinizdeyken nasıl inkar edersiniz? Artık kim Allah'a sımsıkı tutunursa (O'na yönelir ve tevekkül ederse), muhakkak dosdoğru bir yola hidayet edilmiştir."
    },
    {
        "ayet_no": 102,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اتَّقُوا اللّٰهَ حَقَّ تُقَاتِه۪ وَلَا تَمُوتُنَّ اِلَّا وَاَنْتُمْ مُسْلِمُونَ",
        "meal_metni": "Ey iman edenler! Kendisinden nasıl hakkıyla sakınmak gerekiyorsa, Allah'tan öyle sakının ve siz ancak müslüman kimseler olarak can verin!"
    },
    {
        "ayet_no": 103,
        "arapca_metin": "وَاعْتَصِمُوا بِحَبْلِ اللّٰهِ جَم۪يعًا وَلَا تَفَرَّقُواۖ وَاذْكُرُوا نِعْمَتَ اللّٰهِ عَلَيْكُمْ اِذْ كُنْتُمْ اَعْدَٓاءً فَاَلَّفَ بَيْنَ قُلُوبِكُمْ فَاَصْبَحْتُمْ بِنِعْمَتِه۪ٓ اِخْوَانًاۚ وَكُنْتُمْ عَلٰى شَفَا حُفْرَةٍ مِنَ النَّارِ فَاَنْقَذَكُمْ مِنْهَاۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمْ اٰيَاتِه۪ لَعَلَّكُمْ تَهْتَدُونَ",
        "meal_metni": "Hep birlikte Allah'ın ipine (Allah'ın ahdine ve Kur'an'a) sımsıkı sarılın ve ayrılmayın! Hem Allah'ın size olan nimetini hatırlayın! Hani sizler (birbirinize) düşmanlar idiniz de (Allah) kalplerinizin arasını birleştirdi; böylece O'nun nimeti sayesinde kardeşler oldunuz. Hem ateşten bir çukurun kenarında idiniz de (imana hidayet etmek suretiyle) sizi oradan kurtardı. Allah, size ayetlerini böyle açıklar, ta ki hidayete eresiniz."
    },
    {
        "ayet_no": 104,
        "arapca_metin": "وَلْتَكُنْ مِنْكُمْ اُمَّةٌ يَدْعُونَ اِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِۜ وَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَ",
        "meal_metni": "İçinizden, hayra davet eden ve iyiliği emredip kötülükten men eden bir topluluk bulunsun! İşte kurtuluşa erenler, ancak onlardır."
    },
    {
        "ayet_no": 105,
        "arapca_metin": "وَلَا تَكُونُوا كَالَّذ۪ينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَٓاءَهُمُ الْبَيِّنَاتُۜ وَاُو۬لٰٓئِكَ لَهُمْ عَذَابٌ عَظ۪يمٌۙ",
        "meal_metni": "Kendilerine apaçık deliller geldikten sonra parçalanıp ihtilafa düşen (geçmiş ümmetler) gibi de olmayın! İşte onlar öyle kimselerdir ki; kendileri için büyük bir azap vardır."
    },
    {
        "ayet_no": 106,
        "arapca_metin": "يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌۚ فَاَمَّا الَّذ۪ينَ اسْوَدَّتْ وُجُوهُهُمْ۠ اَكَفَرْتُمْ بَعْدَ ا۪يمَانِكُمْ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ",
        "meal_metni": "O gün (kıyamet günü) bazı yüzler (ehl-i sünnet ve'l-cemaat'in yüzleri) ağaracak, birtakım yüzler (bidat ve tefrika ehlinin yüzleri) de kararacaktır. Artık o yüzleri kararanlara: “İmanınızdan sonra inkar mı ettiniz? Öyle ise, inkar etmekte olduğunuzdan dolayı tadın azabı!” (denecektir)."
    },
    {
        "ayet_no": 107,
        "arapca_metin": "وَاَمَّا الَّذ۪ينَ ابْيَضَّتْ وُجُوهُهُمْ فَف۪ي رَحْمَةِ اللّٰهِۜ هُمْ ف۪يهَا خَالِدُونَ",
        "meal_metni": "Yüzleri ağaranlar Allah'ın rahmetindedirler (cennettedirler). Onlar orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 108,
        "arapca_metin": "تِلْكَ اٰيَاتُ اللّٰهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّۜ وَمَا اللّٰهُ يُر۪يدُ ظُلْمًا لِلْعَالَم۪ينَ",
        "meal_metni": "Bunlar Allah'ın ayetleridir ki, onları sana hak ile okuyoruz. Allah, alemlere (mahlukatına) zulmetmeyi irade etmez."
    },
    {
        "ayet_no": 109,
        "arapca_metin": "وَلِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ وَاِلَى اللّٰهِ تُرْجَعُ الْاُمُورُ۟",
        "meal_metni": "Göklerde ne var, yerde ne varsa Allah'ındır. (Bütün) işler ancak Allah'a döndürülür."
    },
    {
        "ayet_no": 110,
        "arapca_metin": "كُنْتُمْ خَيْرَ اُمَّةٍ اُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللّٰهِۜ وَلَوْ اٰمَنَ اَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَهُمْۜ مِنْهُمُ الْمُؤْمِنُونَ وَاَكْثَرُهُمُ الْفَاسِقُونَ",
        "meal_metni": "Sizler, insanlar için çıkarılmış en hayırlı bir ümmet oldunuz; iyiliği emreder, kötülükten nehyeder ve Allah'a iman edersiniz! Eğer ehl-i kitap da iman etseydi, elbette kendileri için hayırlı olurdu. İçlerinden iman edenler vardır, ama onların çoğu fasık kimselerdir."
    },
    {
        "ayet_no": 111,
        "arapca_metin": "لَنْ يَضُرُّوكُمْ اِلَّٓا اَذًىۜ وَاِنْ يُقَاتِلُوكُمْ يُوَلُّوكُمُ الْاَدْبَارَ۠ ثُمَّ لَا يُنْصَرُونَ",
        "meal_metni": "Onlar (ehl-i kitap) size, eziyetten başka asla bir zarar veremezler. Hem sizinle savaşırlarsa, size arkalarını dönüp kaçarlar. Sonra onlara yardım (da) edilmez."
    },
    {
        "ayet_no": 112,
        "arapca_metin": "ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ اَيْنَ مَا ثُقِفُٓوا اِلَّا بِحَبْلٍ مِنَ اللّٰهِ وَحَبْلٍ مِنَ النَّاسِ وَبَٓاؤُ۫ بِغَضَبٍ مِنَ اللّٰهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُۜ ذٰلِكَ بِاَنَّهُمْ كَانُوا يَكْفُرُونَ بِاٰيَاتِ اللّٰهِ وَيَقْتُلُونَ الْاَنْبِيَٓاءَ بِغَيْرِ حَقٍّۜ ذٰلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ۠",
        "meal_metni": "Nerede bulunsalar, (cizye vermek şartıyla) Allah'ın himayesi ve insanların (müminlerin) himayesi ile (sığınmış ve anlaşma yapılmış olmaları) müstesna, üzerlerine aşağılık (damgası) vurulmuştur. Onlar, Allah'tan bir gazaba uğradılar ve üzerlerine meskenet (yoksulluk damgası) vuruldu! Bu, şüphesiz onların, Allah'ın ayetlerini inkar etmeleri ve haksız yere peygamberleri öldürmüş olmaları sebebiyledir. (Ve yine) bu, onların (Allah'ın emirlerine) isyan etmeleri ve (O'nun peygamberlerini öldürmek şeklinde) haddi aşmış olmalarından dolayıdır."
    },
    {
        "ayet_no": 113,
        "arapca_metin": "لَيْسُوا سَوَٓاءًۜ مِنْ اَهْلِ الْكِتَابِ اُمَّةٌ قَٓائِمَةٌ يَتْلُونَ اٰيَاتِ اللّٰهِ اٰنَٓاءَ الَّيْلِ وَهُمْ يَسْجُدُونَ۠",
        "meal_metni": "Ancak, onların hepsi bir değildir. Ehl-i kitaptan (Allah'ın emrine yerine getirerek) doğru (yol üzere) olan bir topluluk vardır ki, gece boyunca Allah'ın ayetlerini okurlar ve onlar secde ederler."
    },
    {
        "ayet_no": 114,
        "arapca_metin": "يُؤْمِنُونَ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِۜ وَاُو۬لٰٓئِكَ مِنَ الصَّالِح۪ينَ",
        "meal_metni": "Onlar, Allah'a ve ahiret gününe iman ederler, iyiliği emreder, kötülükten nehyederler ve hayırlarda birbirleriyle yarışırlar! İşte onlar, salihlerdendir."
    },
    {
        "ayet_no": 115,
        "arapca_metin": "وَمَا يَفْعَلُوا مِنْ خَيْرٍ فَلَنْ يُكْفَرُوهُۜ وَاللّٰهُ عَل۪يمٌ بِالْمُتَّق۪ينَ",
        "meal_metni": "Ve onlar, hayırdan yana ne işlerlerse, şüphesiz ondan (sevabından) mahrum bırakılmayacaklardır. Allah, takva sahiplerini bilendir."
    },
    {
        "ayet_no": 116,
        "arapca_metin": "اِنَّ الَّذ۪ينَ كَفَرُوا لَنْ تُغْنِيَ عَنْهُمْ اَمْوَالُهُمْ وَلَٓا اَوْلَادُهُمْ مِنَ اللّٰهِ شَيْـًٔاۜ وَاُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ",
        "meal_metni": "Şüphesiz ki kafirlerin, ne malları ne de evlatları, Allah'(ın azabın)a karşı kendilerine hiçbir şeyle fayda vermeyecektir! Ve işte onlar ateş ehlidirler. Onlar, orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 117,
        "arapca_metin": "مَثَلُ مَا يُنْفِقُونَ ف۪ي هٰذِهِ الْحَيٰوةِ الدُّنْيَا كَمَثَلِ ر۪يحٍ ف۪يهَا صِرٌّ اَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُٓوا اَنْفُسَهُمْ فَاَهْلَكَتْهُۜ وَمَا ظَلَمَهُمُ اللّٰهُ وَلٰكِنْ اَنْفُسَهُمْ يَظْلِمُونَ",
        "meal_metni": "Onların bu dünya hayatında infak etmekte oldukları şeylerin misali; içinde şiddetli soğuk bulunan bir rüzgarın hali gibidir ki, kendi nefislerine zulmeden bir kavmin ekinine isabet edip, onu helak etmiştir. Allah, onlara zulmetmedi, fakat onlar kendi nefislerine zulmediyorlardı."
    },
    {
        "ayet_no": 118,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًاۜ وَدُّوا مَا عَنِتُّمْۚ قَدْ بَدَتِ الْبَغْضَٓاءُ مِنْ اَفْوَاهِهِمْۚ وَمَا تُخْف۪ي صُدُورُهُمْ اَكْبَرُۜ قَدْ بَيَّنَّا لَكُمُ الْاٰيَاتِ اِنْ كُنْتُمْ تَعْقِلُونَ",
        "meal_metni": "Ey iman edenler! Kendinizden (kendi dininize mensup olanlardan) başkasını dost/sırdaş edinmeyin; onlar sizi fitneye düşürmekten geri durmazlar. (Her zaman) sıkıntıya düşmenizi istediler. Doğrusu kinleri ağızlarından taşmıştır (hep aleyhinizde konuşurlar). Göğüslerinin gizlediği (kin ve düşmanlık) ise daha büyüktür. Eğer akleder iseniz, ayetlerimizi size açıkladık."
    },
    {
        "ayet_no": 119,
        "arapca_metin": "هَٓا اَنْتُمْ اُو۬لَٓاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّه۪ۚ وَاِذَا لَقُوكُمْ قَالُٓوا اٰمَنَّاۗ وَاِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْاَنَامِلَ مِنَ الْغَيْظِۜ قُلْ مُوتُوا بِغَيْظِكُمْۜ اِنَّ اللّٰهَ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
        "meal_metni": "İşte siz öyle kimselersiniz ki, onları (Müslüman görünen kafirleri) seversiniz; onlar ise -kitapların tamamına iman ettiğiniz halde- sizi sevmezler. Sizinle karşılaştıkları zaman: “İman ettik!” derler. Kendi başlarına kalınca da, size olan öfkelerinden dolayı parmaklarını ısırırlar. De ki: “Öfkenizle geberin!” Muhakkak ki Allah, göğüslerin özünü bilir."
    },
    {
        "ayet_no": 120,
        "arapca_metin": "اِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْۘ وَاِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَاۜ وَاِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْـًٔاۜ اِنَّ اللّٰهَ بِمَا يَعْمَلُونَ مُح۪يطٌ۟",
        "meal_metni": "Eğer size bir iyilik dokunursa; bu, onları üzer; fakat size bir kötülük gelirse; bununla sevinirler. Şayet sabreder ve (Allah'a isyan etmekten) sakınırsanız, onların hilesi size hiçbir şeyle zarar vermez. Şüphesiz ki Allah, onların yapmakta olduklarını kuşatıcıdır."
    },
    {
        "ayet_no": 121,
        "arapca_metin": "وَاِذْ غَدَوْتَ مِنْ اَهْلِكَ تُبَوِّئُ الْمُؤْمِن۪ينَ مَقَاعِدَ لِلْقِتَالِۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌۙ",
        "meal_metni": "Hani, müminleri (Uhud'da) savaş için mevzilere yerleştirmek üzere ailenden erkenden ayrılmıştın. Allah; Semi'dir (hakkıyla işitendir), Alim'dir."
    },
    {
        "ayet_no": 122,
        "arapca_metin": "اِذْ هَمَّتْ طَٓائِفَتَانِ مِنْكُمْ اَنْ تَفْشَلَاۙ وَاللّٰهُ وَلِيُّهُمَاۜ وَعَلَى اللّٰهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ",
        "meal_metni": "O vakit içinizden iki taife (kabile) bozulmaya yüz tutmuştu; halbuki onların velisi/yardımcısı Allah'tır! Müminler ancak Allah'a tevekkül etsinler!"
    },
    {
        "ayet_no": 123,
        "arapca_metin": "وَلَقَدْ نَصَرَكُمُ اللّٰهُ بِبَدْرٍ وَاَنْتُمْ اَذِلَّةٌۚ فَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تَشْكُرُونَ",
        "meal_metni": "Siz (sayı ve silahça) daha düşük bir durumda olduğunuz halde; Allah, Bedir'de size şüphesiz yardım etmişti. Öyle ise Allah'tan sakının, umulur ki şükredersiniz."
    },
    {
        "ayet_no": 124,
        "arapca_metin": "اِذْ تَقُولُ لِلْمُؤْمِن۪ينَ اَلَنْ يَكْفِيَكُمْ اَنْ يُمِدَّكُمْ رَبُّكُمْ بِثَلٰثَةِ اٰلَافٍ مِنَ الْمَلٰٓئِكَةِ مُنْزَل۪ينَۜ",
        "meal_metni": "O zaman sen müminlere şöyle diyordun: “Rabbinizin size, indirilmiş üç bin melekle yardım etmesi size yetmez mi?”"
    },
    {
        "ayet_no": 125,
        "arapca_metin": "بَلٰٓىۙ اِنْ تَصْبِرُوا وَتَتَّقُوا وَيَأْتُوكُمْ مِنْ فَوْرِهِمْ هٰذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ اٰلَافٍ مِنَ الْمَلٰٓئِكَةِ مُسَوِّم۪ينَ",
        "meal_metni": "Evet, eğer sabreder ve (Allah'tan) sakınırsanız, onlar da (bütün gayret ve gazaplarıyla) ansızın sizin üzerinize gelseler, Rabbiniz size işaretli (belirlenmiş) beş bin melekle yardım eder."
    },
    {
        "ayet_no": 126,
        "arapca_metin": "وَمَا جَعَلَهُ اللّٰهُ اِلَّا بُشْرٰى لَكُمْ وَلِتَطْمَئِنَّ قُلُوبُكُمْ بِه۪ۜ وَمَا النَّصْرُ اِلَّا مِنْ عِنْدِ اللّٰهِ الْعَز۪يزِ الْحَك۪يمِۙ",
        "meal_metni": "Allah, bu (yardımı) sadece sizin için bir müjde olsun ve kalpleriniz onunla mutmain olsun diye yaptı. Yoksa yardım, ancak Aziz, Hakim olan Allah katındandır."
    },
    {
        "ayet_no": 127,
        "arapca_metin": "لِيَقْطَعَ طَرَفًا مِنَ الَّذ۪ينَ كَفَرُٓوا اَوْ يَكْبِتَهُمْ فَيَنْقَلِبُوا خَٓائِب۪ينَ",
        "meal_metni": "Ta ki inkar edenlerden bir kısmının köklerini kessin (helak etsin) veya onları perişan etsin de hüsrana uğrayan kimseler olarak dönüp gitsinler!"
    },
    {
        "ayet_no": 128,
        "arapca_metin": "لَيْسَ لَكَ مِنَ الْاَمْرِ شَيْءٌ اَوْ يَتُوبَ عَلَيْهِمْ اَوْ يُعَذِّبَهُمْ فَاِنَّهُمْ ظَالِمُونَ",
        "meal_metni": "Bu işte (iman veya küfürlerinde), senin (hükümden yana) sahip olduğun bir şey yoktur; ya (iman ederler ve Allah) onların tevbelerini kabul eder veya (küfürde ısrarlarından dolayı) onlara azap eder. Muhakkak ki onlar zalim kimselerdir."
    },
    {
        "ayet_no": 129,
        "arapca_metin": "وَلِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ يَغْفِرُ لِمَنْ يَشَٓاءُ وَيُعَذِّبُ مَنْ يَشَٓاءُۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ۟",
        "meal_metni": "Göklerde ve yerde olan ne varsa Allah'ındır. O, dilediğine mağfiret eder, dilediğine de azap eder. Allah; Gafur'dur, Rahim'dir."
    },
    {
        "ayet_no": 130,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَأْكُلُوا الرِّبٰٓوا اَضْعَافًا مُضَاعَفَةًۖ وَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تُفْلِحُونَۚ",
        "meal_metni": "Ey iman edenler! Kat kat artırılmış olarak faizi yemeyin! Ve Allah'tan sakının, umulur ki kurtulursunuz."
    },
    {
        "ayet_no": 131,
        "arapca_metin": "وَاتَّقُوا النَّارَ الَّت۪ٓي اُعِدَّتْ لِلْكَافِر۪ينَۚ",
        "meal_metni": "Ve kafirler için hazırlanmış olan ateşten sakının!"
    },
    {
        "ayet_no": 132,
        "arapca_metin": "وَاَط۪يعُوا اللّٰهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَۚ",
        "meal_metni": "Allah'a ve peygambere itaat edin! Umulur ki merhamet olunasınız."
    },
    {
        "ayet_no": 133,
        "arapca_metin": "وَسَارِعُٓوا اِلٰى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمٰوَاتُ وَالْاَرْضُۙ اُعِدَّتْ لِلْمُتَّق۪ينَۙ",
        "meal_metni": "Ve Rabbinizden bir mağfirete (bağışlanmaya) ve genişliği gökler ile yer (kadar) olan cennete koşuşun! (Orası,) takva sahipleri için hazırlanmıştır."
    },
    {
        "ayet_no": 134,
        "arapca_metin": "اَلَّذ۪ينَ يُنْفِقُونَ فِي السَّرَّٓاءِ وَالضَّرَّٓاءِ وَالْكَاظِم۪ينَ الْغَيْظَ وَالْعَاف۪ينَ عَنِ النَّاسِۜ وَاللّٰهُ يُحِبُّ الْمُحْسِن۪ينَۚ",
        "meal_metni": "Onlar ki, bollukta ve darlıkta infak ederler, (kızdıkları zaman) öfkelerini tutarlar ve insanları affederler. Allah, ihsan edenleri sever."
    },
    {
        "ayet_no": 135,
        "arapca_metin": "وَالَّذ۪ينَ اِذَا فَعَلُوا فَاحِشَةً اَوْ ظَلَمُٓوا اَنْفُسَهُمْ ذَكَرُوا اللّٰهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْۖ وَمَنْ يَغْفِرُ الذُّنُوبَ اِلَّا اللّٰهُۖ وَلَمْ يُصِرُّوا عَلٰى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ",
        "meal_metni": "Ve onlar, çirkin bir iş yaptıkları veya nefislerine zulmettikleri zaman, Allah'ı zikredip (tevbe ederek) günahları için bağışlanma isterler. Zaten günahları, Allah'tan başka, kim bağışlayabilir ki? Onlar, işledikleri (günahlar) üzerine (Allah'ın tevbeleri kabul ettiğini) bildikleri halde ısrar etmezler."
    },
    {
        "ayet_no": 136,
        "arapca_metin": "اُو۬لٰٓئِكَ جَزَٓاؤُ۬هُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَاۜ وَنِعْمَ اَجْرُ الْعَامِل۪ينَۜ",
        "meal_metni": "Onlar öyle kimselerdir ki; onların mükafatları Rablerinden bir mağfiret ve altlarından nehirler akan cennetlerdir; (onlar) orada ebedi olarak kalıcıdırlar. Amel işleyenlerin mükafatı ne güzeldir!"
    },
    {
        "ayet_no": 137,
        "arapca_metin": "قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌۙ فَس۪يرُوا فِي الْاَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّب۪ينَ",
        "meal_metni": "Şüphesiz sizden önce(ki ümmetler) hakkında (Allah'ın) nice sünnetleri (uygulaya geldiği adetleri) gelip geçmiştir. Yeryüzünde dolaşın da (peygamberleri) yalanlayanların akıbeti/sonu nasıl olmuş, bir bakın!"
    },
    {
        "ayet_no": 138,
        "arapca_metin": "هٰذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّق۪ينَ",
        "meal_metni": "Bu (Kur'an), insanlar için bir açıklama, takva sahipleri için ise bir hidayet ve bir nasihattir."
    },
    {
        "ayet_no": 139,
        "arapca_metin": "وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَاَنْتُمُ الْاَعْلَوْنَ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
        "meal_metni": "O halde (Uhud'da olanlardan dolayı) gevşemeyin ve üzülmeyin! Eğer mümin kimseler iseniz, en üstün olanlar sizlersiniz!"
    },
    {
        "ayet_no": 140,
        "arapca_metin": "اِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُۜ وَتِلْكَ الْاَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِۚ وَلِيَعْلَمَ اللّٰهُ الَّذ۪ينَ اٰمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَٓاءَۜ وَاللّٰهُ لَا يُحِبُّ الظَّالِم۪ينَۙ",
        "meal_metni": "Eğer (Uhud'da) size bir yara dokunduysa, doğrusu (size düşman olan) o kavme de (Bedir'de) onun misli olan bir yara dokunmuştu. İşte bu günler (öyle günlerdir) ki onları insanlar arasında çevirip dururuz. (Bazen düşmanlarınızı size galip getiririz) Ta ki Allah, iman edenleri bilsin (ortaya çıkarsın) ve içinizden şehitler edinsin! Allah, zalimleri sevmez."
    },
    {
        "ayet_no": 141,
        "arapca_metin": "وَلِيُمَحِّصَ اللّٰهُ الَّذ۪ينَ اٰمَنُوا وَيَمْحَقَ الْكَافِر۪ينَ",
        "meal_metni": "Bir de Allah, iman edenleri (günahlardan) temizlesin ve kafirleri helak etsin (diye böyle yapar)!"
    },
    {
        "ayet_no": 142,
        "arapca_metin": "اَمْ حَسِبْتُمْ اَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللّٰهُ الَّذ۪ينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِر۪ينَ",
        "meal_metni": "Yoksa, Allah içinizden cihad edenleri bilmeden (ortaya çıkarmadan) ve sabredenleri bilmeden (ortaya çıkarmadan), cennete girivereceğinizi mi sandınız?"
    },
    {
        "ayet_no": 143,
        "arapca_metin": "وَلَقَدْ كُنْتُمْ تَمَنَّوْنَ الْمَوْتَ مِنْ قَبْلِ اَنْ تَلْقَوْهُۖ فَقَدْ رَاَيْتُمُوهُ وَاَنْتُمْ تَنْظُرُونَ۟",
        "meal_metni": "Ve and olsun ki; sizler (Uhud günü), onunla karşılaşmadan önce ölümü (şehadeti) temenni ediyordunuz; işte sizler bakıp durduğunuz bir halde, onu (ölümü) kesin bir şekilde gördünüz."
    },
    {
        "ayet_no": 144,
        "arapca_metin": "وَمَا مُحَمَّدٌ اِلَّا رَسُولٌۚ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُۜ اَفَا۬ئِنْ مَاتَ اَوْ قُتِلَ انْقَلَبْتُمْ عَلٰٓى اَعْقَابِكُمْۜ وَمَنْ يَنْقَلِبْ عَلٰى عَقِبَيْهِ فَلَنْ يَضُرَّ اللّٰهَ شَيْـًٔاۜ وَسَيَجْزِي اللّٰهُ الشَّاكِر۪ينَ",
        "meal_metni": "Muhammed ise, ancak bir peygamberdir. Ondan önce (de) şüphesiz peygamberler gelip geçmiştir. Şimdi o, ölür veya öldürülürse, ökçeleriniz üzerinde geriye (küfre) mi döneceksiniz? Kim ökçeleri üzerinde geriye dönerse, o takdirde Allah'a, en ufak bir zarar veremez! Allah, şükredenleri mükafatlandıracaktır."
    },
    {
        "ayet_no": 145,
        "arapca_metin": "وَمَا كَانَ لِنَفْسٍ اَنْ تَمُوتَ اِلَّا بِاِذْنِ اللّٰهِ كِتَابًا مُؤَجَّلًاۜ وَمَنْ يُرِدْ ثَوَابَ الدُّنْيَا نُؤْتِه۪ مِنْهَاۚ وَمَنْ يُرِدْ ثَوَابَ الْاٰخِرَةِ نُؤْتِه۪ مِنْهَاۜ وَسَنَجْزِي الشَّاكِر۪ينَ",
        "meal_metni": "Vadesi belli olan bir yazı (bir kader) olarak, Allah'ın izni olmadıkça hiçbir nefsin ölmesi mümkün değildir. Artık kim dünya mükafatını isterse (ameli sadece dünya için ise), ona ondan veririz. Kim de (ameliyle) ahiret mükafatını isterse, ona da ondan veririz. Şükredenleri ise yakında mükafatlandıracağız."
    },
    {
        "ayet_no": 146,
        "arapca_metin": "وَكَاَيِّنْ مِنْ نَبِيٍّ قَاتَلَۙ مَعَهُ رِبِّيُّونَ كَث۪يرٌۚ فَمَا وَهَنُوا لِمَٓا اَصَابَهُمْ ف۪ي سَب۪يلِ اللّٰهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُواۜ وَاللّٰهُ يُحِبُّ الصَّابِر۪ينَ",
        "meal_metni": "Nice peygamberler vardı ki, beraberlerinde birçok Rabbaniler (topluluk ve Rabbe kulluk eden kimseler) bulunduğu halde savaştı(lar). Bununla beraber Allah yolunda başlarına gelenlerden dolayı gevşemediler, zaafa düşmediler ve (düşmanlarına) boyun da eğmediler! Allah, sabredenleri sever."
    },
    {
        "ayet_no": 147,
        "arapca_metin": "وَمَا كَانَ قَوْلَهُمْ اِلَّٓا اَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَاِسْرَافَنَا ف۪ٓي اَمْرِنَا وَثَبِّتْ اَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِر۪ينَ",
        "meal_metni": "Bunun üzerine onların sözleri, şöyle demelerinden başka bir şey olmadı: “Rabbimiz! Bizim için günahlarımızı ve işimizdeki taşkınlıklarımızı bağışla, ayaklarımızı sabit kıl ve kafirler topluluğuna karşı bize yardım et!”"
    },
    {
        "ayet_no": 148,
        "arapca_metin": "فَاٰتٰيهُمُ اللّٰهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْاٰخِرَةِۜ وَاللّٰهُ يُحِبُّ الْمُحْسِن۪ينَ۟",
        "meal_metni": "Allah da onlara, hem dünya mükafatını (yardım, zafer ve güzel sonuç) hem de ahiret mükafatının güzelliğini verdi. Allah, ihsan/iyilik edenleri sever."
    },
    {
        "ayet_no": 149,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِنْ تُط۪يعُوا الَّذ۪ينَ كَفَرُوا يَرُدُّوكُمْ عَلٰٓى اَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِر۪ينَ",
        "meal_metni": "Ey iman edenler! Eğer inkar edenlere uyarsanız, sizi ökçeleriniz üzerinde geriye (küfre) çevirirler de hüsrana/zarara uğrayanlara dönersiniz."
    },
    {
        "ayet_no": 150,
        "arapca_metin": "بَلِ اللّٰهُ مَوْلٰيكُمْۚ وَهُوَ خَيْرُ النَّاصِر۪ينَ",
        "meal_metni": "Bilakis! Allah, sizin mevlanızdır (dost ve yardımcınızdır) ve O, yardım edenlerin en hayırlısıdır."
    },
    {
        "ayet_no": 151,
        "arapca_metin": "سَنُلْق۪ي ف۪ي قُلُوبِ الَّذ۪ينَ كَفَرُوا الرُّعْبَ بِمَٓا اَشْرَكُوا بِاللّٰهِ مَا لَمْ يُنَزِّلْ بِه۪ سُلْطَانًاۚ وَمَأْوٰيهُمُ النَّارُۜ وَبِئْسَ مَثْوَى الظَّالِم۪ينَ",
        "meal_metni": "Hakkında hiçbir delil indirmediği şeyleri, Allah'a ortak koşmaları sebebiyle, inkar edenlerin kalplerine korku salacağız! Onların varacakları yer, ateştir. Zalimlerin kalacağı yer ise ne kötüdür!"
    },
    {
        "ayet_no": 152,
        "arapca_metin": "وَلَقَدْ صَدَقَكُمُ اللّٰهُ وَعْدَهُٓ اِذْ تَحُسُّونَهُمْ بِاِذْنِه۪ۚ حَتّٰٓى اِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْاَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَٓا اَرٰيكُمْ مَا تُحِبُّونَۜ مِنْكُمْ مَنْ يُر۪يدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُر۪يدُ الْاٰخِرَةَۚ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْۚ وَلَقَدْ عَفَا عَنْكُمْۜ وَاللّٰهُ ذُو فَضْلٍ عَلَى الْمُؤْمِن۪ينَ",
        "meal_metni": "Ve and olsun ki Allah, (siz) O'nun izni ile (Uhud savaşının başlangıcında) onları(n köklerini) kazırken (öldürürken), size olan vaadini yerine getirmiştir; ta ki (Allah) arzu ettiğiniz şeyi (zaferi), size gösterdikten sonra, yılgınlığa (korkaklığa) uğradığınız ve (okçular tepesini terk etmeyin) emri hususunda ihtilafa düşerek isyan ettiğiniz zamana kadar! İçinizden dünyayı (ganimeti) isteyen de vardı, içinizden ahireti isteyen de vardı. Sonra (Allah) sizi imtihan etmek için, sizi onlardan alıkoydu (onları, size galip getirdi). Muhakkak ki (O) sizi affetti. Allah, müminlere karşı ihsan sahibidir."
    },
    {
        "ayet_no": 153,
        "arapca_metin": "اِذْ تُصْعِدُونَ وَلَا تَلْوُ۫نَ عَلٰٓى اَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ ف۪ٓي اُخْرٰيكُمْ فَاَثَابَكُمْ غَمًّا بِغَمٍّ لِكَيْلَا تَحْزَنُوا عَلٰى مَا فَاتَكُمْ وَلَا مَٓا اَصَابَكُمْۜ وَاللّٰهُ خَب۪يرٌ بِمَا تَعْمَلُونَ",
        "meal_metni": "O zaman siz (düşmanlarınızdan) uzaklaşıyor (dağa doğru kaçıyor) ve hiç kimseye dönüp bakmıyordunuz; Peygamber ise arkanızdan sizi çağırıyordu. Böylece (Allah) sizi, keder üstüne kederle cezalandırdı. Ta ki (ganimet ve zafer olarak elinizden) kaçırdığınıza ve (öldürülme ve yaralanma olarak) başınıza gelene üzülmeyesiniz! Allah, yapmakta olduklarınızdan haberdardır."
    },
    {
        "ayet_no": 154,
        "arapca_metin": "ثُمَّ اَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ اَمَنَةً نُعَاسًا يَغْشٰى طَٓائِفَةً مِنْكُمْۙ وَطَٓائِفَةٌ قَدْ اَهَمَّتْهُمْ اَنْفُسُهُمْ يَظُنُّونَ بِاللّٰهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِۜ يَقُولُونَ هَلْ لَنَا مِنَ الْاَمْرِ مِنْ شَيْءٍۜ قُلْ اِنَّ الْاَمْرَ كُلَّهُ لِلّٰهِۜ يُخْفُونَ ف۪ٓي اَنْفُسِهِمْ مَا لَا يُبْدُونَ لَكَۜ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الْاَمْرِ شَيْءٌ مَا قُتِلْنَا هٰهُنَاۜ قُلْ لَوْ كُنْتُمْ ف۪ي بُيُوتِكُمْ لَبَرَزَ الَّذ۪ينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ اِلٰى مَضَاجِعِهِمْۚ وَلِيَبْتَلِيَ اللّٰهُ مَا ف۪ي صُدُورِكُمْ وَلِيُمَحِّصَ مَا ف۪ي قُلُوبِكُمْۜ وَاللّٰهُ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
        "meal_metni": "Sonra o kederin ardından (Allah) üzerinize bir emniyet, bir uyku indirdi ki, (bu) içinizden bir taifeyi (müminleri) bürüyordu; (münafıklardan) bir taife de vardı ki, nefisleri, kendilerini üzüntüye düşürmüş (onları, endişe, üzüntü ve korkudan uzaklaştıracak hafif bir uyku bürümemiş), Allah hakkında haksız yere, cahiliye zannıyla zanda bulunuyorlardı. Şöyle diyorlardı: “Bu işten (zafer vaadinden) bize bir şey var mı? (Bize bir şey yok, bilakis zafer düşmanların.)” De ki: “Şüphesiz iş tamamıyla Allah'a aittir!” Sana açıklayamayacakları şeyi içlerinde gizliyorlar. (Birbirlerine:) “Eğer bu işten bize bir şey olsaydı, burada öldürülmezdik.” diyorlardı. De ki: “Evlerinizde bile bulunsaydınız; üzerlerine ölüm yazılmış olanlar, yatacakları (öldürülecekleri) yerlere mutlaka çıkıp giderlerdi!” (Bu) Allah'ın göğüslerinizde olanı denemesi ve kalplerinizde olanı temizlemesi içindir. Allah, göğüslerin sahip olduğu şeyi (kalplerdeki sırları) bilendir."
    },
    {
        "ayet_no": 155,
        "arapca_metin": "اِنَّ الَّذ۪ينَ تَوَلَّوْا مِنْكُمْ يَوْمَ الْتَقَى الْجَمْعَانِۙ اِنَّمَا اسْتَزَلَّهُمُ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُواۚ وَلَقَدْ عَفَا اللّٰهُ عَنْهُمْۜ اِنَّ اللّٰهَ غَفُورٌ حَل۪يمٌ۟",
        "meal_metni": "Şüphesiz ki (Uhud'da) iki topluluğun (ordunun) karşılaştığı gün, içinizden geri dönüp gidenler var ya, şeytan ancak, yaptıkları bazı şeyler (hatalar) yüzünden onları(n ayaklarını) kaydırmak istemişti. And olsun ki Allah onları affetti. Muhakkak ki Allah; Gafur'dur, Halim'dir."
    },
    {
        "ayet_no": 156,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَكُونُوا كَالَّذ۪ينَ كَفَرُوا وَقَالُوا لِاِخْوَانِهِمْ اِذَا ضَرَبُوا فِي الْاَرْضِ اَوْ كَانُوا غُزًّى لَوْ كَانُوا عِنْدَنَا مَا مَاتُوا وَمَا قُتِلُواۚ لِيَجْعَلَ اللّٰهُ ذٰلِكَ حَسْرَةً ف۪ي قُلُوبِهِمْۜ وَاللّٰهُ يُحْي۪ وَيُم۪يتُۜ وَاللّٰهُ بِمَا تَعْمَلُونَ بَص۪يرٌ",
        "meal_metni": "Ey iman edenler! Yeryüzünde yolculuğa çıkan ya da savaşa katılan kardeşleri hakkında: “Eğer bizim yanımızda olsalardı, ölmezler ve öldürülmezlerdi.” diyen inkarcılar gibi olmayın. Allah, bunu onların kalplerinde bir hasret (üzüntü) kılsın! Hayat veren de öldüren de (ancak) Allah'tır. Allah ise, yapmakta olduklarınızı görendir."
    },
    {
        "ayet_no": 157,
        "arapca_metin": "وَلَئِنْ قُتِلْتُمْ ف۪ي سَب۪يلِ اللّٰهِ اَوْ مُتُّمْ لَمَغْفِرَةٌ مِنَ اللّٰهِ وَرَحْمَةٌ خَيْرٌ مِمَّا يَجْمَعُونَ",
        "meal_metni": "Şayet Allah yolunda öldürülür veya (o yolda iken) ölürseniz, elbette Allah'tan bir mağfiret ve bir rahmet, onların (dünyada) toplamakta olduklarından daha hayırlıdır!"
    },
    {
        "ayet_no": 158,
        "arapca_metin": "وَلَئِنْ مُتُّمْ اَوْ قُتِلْتُمْ لَاِلَى اللّٰهِ تُحْشَرُونَ",
        "meal_metni": "And olsun ki, ölseniz de öldürülseniz de, muhakkak Allah'ın huzuruna toplanacaksınız!"
    },
    {
        "ayet_no": 159,
        "arapca_metin": "فَبِمَا رَحْمَةٍ مِنَ اللّٰهِ لِنْتَ لَهُمْۚ وَلَوْ كُنْتَ فَظًّا غَل۪يظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَۖ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْاَمْرِۚ فَاِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللّٰهِۜ اِنَّ اللّٰهَ يُحِبُّ الْمُتَوَكِّل۪ينَ",
        "meal_metni": "Allah'tan bir rahmet sebebiyle, sen, onlara (Uhud savaşından sonra ashabına) yumuşak davrandın. Şayet kaba, katı kalpli olsaydın, elbette onlar, senin etrafından dağılıp giderlerdi. Artık onları affet, onlar için mağfiret dile ve iş hususunda onlarla istişare et! Fakat (bir görüşte) karar kıldığın zaman da, artık (işe giriş ve) Allah'a tevekkül et! Muhakkak ki Allah, tevekkül edenleri sever."
    },
    {
        "ayet_no": 160,
        "arapca_metin": "اِنْ يَنْصُرْكُمُ اللّٰهُ فَلَا غَالِبَ لَكُمْۚ وَاِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذ۪ي يَنْصُرُكُمْ مِنْ بَعْدِه۪ۜ وَعَلَى اللّٰهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ",
        "meal_metni": "Eğer Allah size yardım ederse, artık size galip gelecek kimse yoktur! Şayet O, sizi yardımsız bırakırsa; O'ndan sonra size kim yardım edebilir? Öyle ise müminler ancak Allah'a tevekkül etsinler!"
    },
    {
        "ayet_no": 161,
        "arapca_metin": "وَمَا كَانَ لِنَبِيٍّ اَنْ يَغُلَّۜ وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيٰمَةِۚ ثُمَّ تُوَفّٰى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ",
        "meal_metni": "Ve bir peygamber için (emaneti eda etme ve ganimeti paylaştırma konusunda) hainlik etmek asla söz konusu olmaz! Kim hainlik ederse, kıyamet günü hainlik ettiği şeyle gelir. Sonra herkese, yaptıklarının karşılığı tam olarak verilir ve onlar haksızlığa uğratılmazlar."
    },
    {
        "ayet_no": 162,
        "arapca_metin": "اَفَمَنِ اتَّبَعَ رِضْوَانَ اللّٰهِ كَمَنْ بَٓاءَ بِسَخَطٍ مِنَ اللّٰهِ وَمَأْوٰيهُ جَهَنَّمُۜ وَبِئْسَ الْمَص۪يرُ",
        "meal_metni": "Hiç Allah'ın rızasına tabi olan kimse, Allah'tan bir gazaba uğrayan ve varacağı yer cehennem olan kimse gibi olur mu? (O,) ne kötü varılacak yerdir!"
    },
    {
        "ayet_no": 163,
        "arapca_metin": "هُمْ دَرَجَاتٌ عِنْدَ اللّٰهِۜ وَاللّٰهُ بَص۪يرٌ بِمَا يَعْمَلُونَ۟",
        "meal_metni": "Onlar (cennet ve cehennem ehli, ahirette) Allah katında derece derecedirler. Allah ise, onların yapmakta olduklarını görendir."
    },
    {
        "ayet_no": 164,
        "arapca_metin": "لَقَدْ مَنَّ اللّٰهُ عَلَى الْمُؤْمِن۪ينَ اِذْ بَعَثَ ف۪يهِمْ رَسُولًا مِنْ اَنْفُسِهِمْ يَتْلُوا عَلَيْهِمْ اٰيَاتِه۪ وَيُزَكّ۪يهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَۚ وَاِنْ كَانُوا مِنْ قَبْلُ لَف۪ي ضَلَالٍ مُب۪ينٍ",
        "meal_metni": "Andolsun ki, Allah, içlerinden bir peygamber göndermekle müminlere lütufta bulunmuştur. (O peygamber) onlara (Allah'ın) ayetlerini okuyor, onları (şirkten ve cahiliye hallerinden) temizliyor ve onlara Kitabı (Kur'an'ı) ve hikmeti (Sünnet'i) öğretiyor. Halbuki (onlar) daha önce gerçekten apaçık bir sapıklık içinde idiler."
    },
    {
        "ayet_no": 165,
        "arapca_metin": "اَوَلَمَّٓا اَصَابَتْكُمْ مُص۪يبَةٌ قَدْ اَصَبْتُمْ مِثْلَيْهَاۙ قُلْتُمْ اَنّٰى هٰذَاۜ قُلْ هُوَ مِنْ عِنْدِ اَنْفُسِكُمْۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "meal_metni": "(Bedir savaşında düşmanınızı) iki misline uğrattığınız bir musibet şimdi (Uhud savaşında) size gelince: “Bu nereden?” mi dediniz. De ki: “O, kendi nefisleriniz tarafındandır (yapmış olduğunuz günahlar sebebiyledir)!” Şüphesiz ki Allah, her şeye kadirdir."
    },
    {
        "ayet_no": 166,
        "arapca_metin": "وَمَٓا اَصَابَكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ فَبِاِذْنِ اللّٰهِ وَلِيَعْلَمَ الْمُؤْمِن۪ينَۙ",
        "meal_metni": "Halbuki (Uhud'da) iki ordunun karşılaştığı gün başınıza gelenler, Allah'ın izniyle olup; müminleri ortaya çıkarması içindi."
    },
    {
        "ayet_no": 167,
        "arapca_metin": "وَلِيَعْلَمَ الَّذ۪ينَ نَافَقُواۚ وَق۪يلَ لَهُمْ تَعَالَوْا قَاتِلُوا ف۪ي سَب۪يلِ اللّٰهِ اَوِ ادْفَعُواۜ قَالُوا لَوْ نَعْلَمُ قِتَالًا لَاتَّبَعْنَاكُمْۜ هُمْ لِلْكُفْرِ يَوْمَئِذٍ اَقْرَبُ مِنْهُمْ لِلْا۪يمَانِۚ يَقُولُونَ بِاَفْوَاهِهِمْ مَا لَيْسَ ف۪ي قُلُوبِهِمْۜ وَاللّٰهُ اَعْلَمُ بِمَا يَكْتُمُونَۚ",
        "meal_metni": "Bir de münafıklık edenleri ortaya çıkarması içindi. Onlara: “Gelin, Allah yolunda savaşın veya müdafada bulunun!” denilmişti. Onlar ise: “Eğer savaş olacağını bilseydik, elbette size tabi olurduk.” dediler. Onlar o gün imandan daha çok küfre yakın idiler! Ağızlarıyla, kalplerinde olmayan şeyi söylüyorlardı. Allah, onların gizlemekte olduklarını bilendir."
    },
    {
        "ayet_no": 168,
        "arapca_metin": "اَلَّذ۪ينَ قَالُوا لِاِخْوَانِهِمْ وَقَعَدُوا لَوْ اَطَاعُونَا مَا قُتِلُواۜ قُلْ فَادْرَؤُ۫ا عَنْ اَنْفُسِكُمُ الْمَوْتَ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "meal_metni": "Onlar ki (savaşa gitmeyip, evlerinde) oturdukları halde, (Uhud günü ölen) kardeşleri için: “Şayet bize itaat etselerdi, öldürülmezlerdi!” dediler. De ki: “Şayet (iddianızda) doğru kimseler iseniz, haydi kendinizden ölümü geri çevirin!”"
    },
    {
        "ayet_no": 169,
        "arapca_metin": "وَلَا تَحْسَبَنَّ الَّذ۪ينَ قُتِلُوا ف۪ي سَب۪يلِ اللّٰهِ اَمْوَاتًاۜ بَلْ اَحْيَٓاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَۙ",
        "meal_metni": "Allah yolunda öldürülenleri ölüler sanma! Bilakis (onlar) Rableri katında diridirler, rızıklandırılmaktadırlar."
    },
    {
        "ayet_no": 170,
        "arapca_metin": "فَرِح۪ينَ بِمَٓا اٰتٰيهُمُ اللّٰهُ مِنْ فَضْلِه۪ۙ وَيَسْتَبْشِرُونَ بِالَّذ۪ينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْۙ اَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَۢ",
        "meal_metni": "(Onlar) Allah'ın kendilerine ihsanından verdiği şeylerle sevinen kimselerdir ve arkalarından kendilerine (henüz) katılamayanlara: “Onlara hiçbir korku yoktur ve onlar mahzun da olmayacaklardır.” müjdesini vermek isterler!"
    },
    {
        "ayet_no": 171,
        "arapca_metin": "يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللّٰهِ وَفَضْلٍۙ وَاَنَّ اللّٰهَ لَا يُض۪يعُ اَجْرَ الْمُؤْمِن۪ينَۚۛ۟",
        "meal_metni": "(Onlar) Allah'tan (gelen) bir nimeti ve bir ihsanı müjdelemek isterler ve şüphesiz Allah'ın, müminlerin mükafatını zayi etmeyeceğini de müjdelemek isterler."
    },
    {
        "ayet_no": 172,
        "arapca_metin": "اَلَّذ۪ينَ اسْتَجَابُوا لِلّٰهِ وَالرَّسُولِ مِنْ بَعْدِ مَٓا اَصَابَهُمُ الْقَرْحُۜۛ لِلَّذ۪ينَ اَحْسَنُوا مِنْهُمْ وَاتَّقَوْا اَجْرٌ عَظ۪يمٌۚ",
        "meal_metni": "(Uhud'da) kendilerine yara olarak isabet eden şeyden sonra, Allah'ın ve Rasulünün (cihad) davetine icabet edenler var ya; işte onlardan iyilik eden ve sakınanlar için büyük bir mükafat vardır."
    },
    {
        "ayet_no": 173,
        "arapca_metin": "اَلَّذ۪ينَ قَالَ لَهُمُ النَّاسُ اِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ ا۪يمَانًاۗ وَقَالُوا حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَك۪يلُ",
        "meal_metni": "Onlar ki, insanlar kendilerine: “Şüphesiz insanlar (düşmanlarınız), size karşı toplandılar; onlardan korkun!” dediler de (bu) onların imanlarını artırdı ve: “Allah bize yeter! Ve (O) ne güzel Vekildir!”²⁶ dediler."
    },
    {
        "ayet_no": 174,
        "arapca_metin": "فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللّٰهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُٓوءٌۙ وَاتَّبَعُوا رِضْوَانَ اللّٰهِۜ وَاللّٰهُ ذُو فَضْلٍ عَظ۪يمٍ",
        "meal_metni": "Bunun üzerine (Uhud günü), kendilerine hiçbir kötülük dokunmadan, Allah'tan bir nimet (düşmandan kurtulmak) ve bir ihsan (Peygamberin orada yaptığı bir ticaret sebebiyle elde ettiği bol kazanç) ile geri döndüler; böylece Allah'ın rızasına tabi oldular. Allah ise, pek büyük ihsan sahibidir."
    },
    {
        "ayet_no": 175,
        "arapca_metin": "اِنَّمَا ذٰلِكُمُ الشَّيْطَانُ يُخَوِّفُ اَوْلِيَٓاءَهُۖ فَلَا تَخَافُوهُمْ وَخَافُونِ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
        "meal_metni": "O şeytan, ancak kendi dostlarını korkutur. Eğer iman eden kimseler iseniz; artık onlardan korkmayın, (ancak) Benden korkun!"
    },
    {
        "ayet_no": 176,
        "arapca_metin": "وَلَا يَحْزُنْكَ الَّذ۪ينَ يُسَارِعُونَ فِي الْكُفْرِۚ اِنَّهُمْ لَنْ يَضُرُّوا اللّٰهَ شَيْـًٔاۜ يُر۪يدُ اللّٰهُ اَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْاٰخِرَةِۚ وَلَهُمْ عَذَابٌ عَظ۪يمٌ",
        "meal_metni": "Küfürde birbiriyle yarışanlar seni üzmesin! Onlar, Allah'a asla hiçbir şeyle zarar veremezler! Allah, onlara ahirette bir nasip vermemeyi istiyor. Ve onlar için büyük bir azap vardır."
    },
    {
        "ayet_no": 177,
        "arapca_metin": "اِنَّ الَّذ۪ينَ اشْتَرَوُا الْكُفْرَ بِالْا۪يمَانِ لَنْ يَضُرُّوا اللّٰهَ شَيْـًٔاۚ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
        "meal_metni": "Şüphesiz ki imana karşılık küfrü satın alanlar, Allah'a asla hiçbir şeyle zarar veremezler! Onlar için elemli bir azap vardır."
    },
    {
        "ayet_no": 178,
        "arapca_metin": "وَلَا يَحْسَبَنَّ الَّذ۪ينَ كَفَرُٓوا اَنَّمَا نُمْل۪ي لَهُمْ خَيْرٌ لِاَنْفُسِهِمْۜ اِنَّمَا نُمْل۪ي لَهُمْ لِيَزْدَادُٓوا اِثْمًاۚ وَلَهُمْ عَذَابٌ مُه۪ينٌ",
        "meal_metni": "O halde inkar edenler, onlara mühlet vermemizi kendileri için bir hayır sanmasınlar! Onlara ancak, günahlarını artırmaları için mühlet veriyoruz! Halbuki onlara aşağılayıcı bir azap vardır."
    },
    {
        "ayet_no": 179,
        "arapca_metin": "مَا كَانَ اللّٰهُ لِيَذَرَ الْمُؤْمِن۪ينَ عَلٰى مَٓا اَنْتُمْ عَلَيْهِ حَتّٰى يَم۪يزَ الْخَب۪يثَ مِنَ الطَّيِّبِۜ وَمَا كَانَ اللّٰهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلٰكِنَّ اللّٰهَ يَجْتَب۪ي مِنْ رُسُلِه۪ مَنْ يَشَٓاءُ فَاٰمِنُوا بِاللّٰهِ وَرُسُلِه۪ۚ وَاِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ اَجْرٌ عَظ۪يمٌ",
        "meal_metni": "Allah, müminleri üzerinde bulunduğunuz halde bırakacak değildir; nihayet, pis olanı temiz olandan (münafığı müminden) ayıracaktır. Allah, size gaybı bildirecek de değildir. Fakat Allah, peygamberlerinden dilediğini seçer (onlara gaybı bildirir); Allah'a ve peygamberlerine iman edin! Şayet iman edip sakınırsanız, o takdirde sizin için büyük bir mükafat vardır."
    },
    {
        "ayet_no": 180,
        "arapca_metin": "وَلَا يَحْسَبَنَّ الَّذ۪ينَ يَبْخَلُونَ بِمَٓا اٰتٰيهُمُ اللّٰهُ مِنْ فَضْلِه۪ هُوَ خَيْرًا لَهُمْۜ بَلْ هُوَ شَرٌّ لَهُمْۜ سَيُطَوَّقُونَ مَا بَخِلُوا بِه۪ يَوْمَ الْقِيٰمَةِۜ وَلِلّٰهِ م۪يرَاثُ السَّمٰوَاتِ وَالْاَرْضِۜ وَاللّٰهُ بِمَا تَعْمَلُونَ خَب۪يرٌ۟",
        "meal_metni": "Allah'ın, kendilerine ihsanından verdiği şeylerde cimrilik edenler de, onu kendileri için sakın bir hayır sanmasınlar! Bilakis o, onlar için bir şerdir. O cimrilik ettikleri şey (zekatını vermedikleri mal), kıyamet günü boyunlarına dolanacaktır. Göklerin ve yerin mirası Allah'ındır. Allah, yapmakta olduklarınızdan hakkıyla haberdardır."
    },
    {
        "ayet_no": 181,
        "arapca_metin": "لَقَدْ سَمِعَ اللّٰهُ قَوْلَ الَّذ۪ينَ قَالُٓوا اِنَّ اللّٰهَ فَق۪يرٌ وَنَحْنُ اَغْنِيَٓاءُۢ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْاَنْبِيَٓاءَ بِغَيْرِ حَقٍّۙ وَنَقُولُ ذُوقُوا عَذَابَ الْحَر۪يقِ",
        "meal_metni": "Andolsun ki, “Şüphesiz ki Allah fakirdir, biz ise zengin kimseleriz!” diyenlerin (Yahudilerin) sözünü Allah işitmiştir. Söyledikleri şeyleri ve haksız yere peygamberleri öldürmelerini yazacağız ve (biz de o gün onlara): “Yakıcı azabı tadın!” diyeceğiz."
    },
    {
        "ayet_no": 182,
        "arapca_metin": "ذٰلِكَ بِمَا قَدَّمَتْ اَيْد۪يكُمْ وَاَنَّ اللّٰهَ لَيْسَ بِظَلَّامٍ لِلْعَب۪يدِۚ",
        "meal_metni": "Bu (azap), ellerinizin önceden takdim ettiği (günahlar) yüzündendir. Muhakkak ki Allah, kullar(ın)a asla zulmeden değildir."
    },
    {
        "ayet_no": 183,
        "arapca_metin": "اَلَّذ۪ينَ قَالُٓوا اِنَّ اللّٰهَ عَهِدَ اِلَيْنَٓا اَلَّا نُؤْمِنَ لِرَسُولٍ حَتّٰى يَأْتِيَنَا بِقُرْبَانٍ تَأْكُلُهُ النَّارُۜ قُلْ قَدْ جَٓاءَكُمْ رُسُلٌ مِنْ قَبْل۪ي بِالْبَيِّنَاتِ وَبِالَّذ۪ي قُلْتُمْ فَلِمَ قَتَلْتُمُوهُمْ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "meal_metni": "Onlar ki: “Şüphesiz ki Allah, (gökten inen) ateşin kendisini yiyeceği (onu yakacağı) bir kurban getirmedikçe hiçbir peygambere iman etmememiz konusunda bizden söz aldı.” dediler. De ki: “Size, gerçekten benden önce apaçık beyyinelerle (delillerle) ve dediğiniz (mucize) ile (de) peygamberler gelmişti. O halde şayet (iddianızda) doğru kimseler iseniz, onları niçin öldürdünüz?”"
    },
    {
        "ayet_no": 184,
        "arapca_metin": "فَاِنْ كَذَّبُوكَ فَقَدْ كُذِّبَ رُسُلٌ مِنْ قَبْلِكَ جَٓاؤُ۫ بِالْبَيِّنَاتِ وَالزُّبُرِ وَالْكِتَابِ الْمُن۪يرِ",
        "meal_metni": "Şayet seni yalanladılarsa, muhakkak ki senden önce apaçık mucizeler, zubur (kitaplar ve sayfalar) ve nurlandırıcı (açık, net ve kati) kitap getiren peygamberler de yalanlanmıştı."
    },
    {
        "ayet_no": 185,
        "arapca_metin": "كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِۜ وَاِنَّمَا تُوَفَّوْنَ اُجُورَكُمْ يَوْمَ الْقِيٰمَةِۜ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَاُدْخِلَ الْجَنَّةَ فَقَدْ فَازَۜ وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا مَتَاعُ الْغُرُورِ",
        "meal_metni": "Her nefis ölümü tadıcıdır! Ecirleriniz ise, kıyamet günü size tam olarak verilecektir. Artık kim ateşten uzaklaştırılıp cennete sokulursa, işte (o kişi) gerçekten kurtulmuştur. Dünya hayatı ise, aldatıcı metadan (maldan) başka bir şey değildir."
    },
    {
        "ayet_no": 186,
        "arapca_metin": "لَتُبْلَوُنَّ ف۪ٓي اَمْوَالِكُمْ وَاَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذ۪ينَ اَشْرَكُٓوا اَذًى كَث۪يرًاۜ وَاِنْ تَصْبِرُوا وَتَتَّقُوا فَاِنَّ ذٰلِكَ مِنْ عَزْمِ الْاُمُورِ",
        "meal_metni": "Kesinlikle mallarınız ve nefisleriniz (canlarınız) hakkında imtihan olunacaksınız ve sizden önce kendilerine kitap verilenlerden (yahudi ve hristiyanlardan) ve şirk koşanlardan şüphesiz birçok ezalar (incitici sözler) işiteceksiniz! Şayet sabreder ve (Allah'a isyan etmekten) sakınırsanız, muhakkak ki bu, azmedilecek işlerdendir."
    },
    {
        "ayet_no": 187,
        "arapca_metin": "وَاِذْ اَخَذَ اللّٰهُ م۪يثَاقَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُۘ فَنَبَذُوهُ وَرَٓاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِه۪ ثَمَنًا قَل۪يلًاۜ فَبِئْسَ مَا يَشْتَرُونَ",
        "meal_metni": "Allah, kendilerine kitap verilenlerin: “Onu (Muhammed'in konumunu ve ona tabi olmanın zorunluluğunu) mutlaka insanlara açıklayacaksınız ve onu (verdikleri sözü) gizlemeyeceksiniz!” diye sağlam sözlerini almıştı. Halbuki (onlar) onu, sırtlarının gerisine attılar ve onunla az bir değer (dünyevî çıkar) satın aldılar. Satın almakta oldukları şey ne kötüdür!"
    },
    {
        "ayet_no": 188,
        "arapca_metin": "لَا تَحْسَبَنَّ الَّذ۪ينَ يَفْرَحُونَ بِمَٓا اَتَوْا وَيُحِبُّونَ اَنْ يُحْمَدُوا بِمَا لَمْ يَفْعَلُوا فَلَا تَحْسَبَنَّهُمْ بِمَفَازَةٍ مِنَ الْعَذَابِۚ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
        "meal_metni": "Zannetme ki o yaptıklarıyla sevinen, yapmadıkları şeylerle de övülmeyi arzu edenler; sakın onların azaptan kurtulacaklarını zannetme! Onlar için acı bir azap vardır."
    },
    {
        "ayet_no": 189,
        "arapca_metin": "وَلِلّٰهِ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ۟",
        "meal_metni": "Hem göklerin ve yerin mülkü Allah'ındır. Ve Allah, her şeye kadirdir/gücü yetendir."
    },
    {
        "ayet_no": 190,
        "arapca_metin": "اِنَّ ف۪ي خَلْقِ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافِ الَّيْلِ وَالنَّهَارِ لَاٰيَاتٍ لِاُو۬لِي الْاَلْبَابِۚ",
        "meal_metni": "Şüphesiz ki göklerin ve yerin yaratılışında ve gece ile gündüzün ihtilafında (ard arda gelmesinde), akıl sahipleri için elbette (Allah'ın varlığı, gücü ve ibadete tek başına layık olması konusunda) ayetler/deliller vardır."
    },
    {
        "ayet_no": 191,
        "arapca_metin": "اَلَّذ۪ينَ يَذْكُرُونَ اللّٰهَ قِيَامًا وَقُعُودًا وَعَلٰى جُنُوبِهِمْ وَيَتَفَكَّرُونَ ف۪ي خَلْقِ السَّمٰوَاتِ وَالْاَرْضِۚ رَبَّنَا مَا خَلَقْتَ هٰذَا بَاطِلًاۚ سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ",
        "meal_metni": "Onlar ki, ayakta dururken, otururken ve yanları üzerine (yatar) iken Allah'ı zikrederler ve göklerin ve yerin yaratılışı hakkında tefekkür ederler. (Ve şöyle dua ederler:) “Rabbimiz! Sen bunları boş yere yaratmadın; Seni (her türlü noksanlıktan ve ayıptan) tenzih ederiz, bizi ateşin/cehennemin azabından koru!”"
    },
    {
        "ayet_no": 192,
        "arapca_metin": "رَبَّنَٓا اِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ اَخْزَيْتَهُۜ وَمَا لِلظَّالِم۪ينَ مِنْ اَنْصَارٍ",
        "meal_metni": "Rabbimiz! Şüphesiz ki Sen kimi ateşe sokarsan, muhakkak onu rezil etmişsindir! Zalimler için yardımcilar da yoktur."
    },
    {
        "ayet_no": 193,
        "arapca_metin": "رَبَّنَٓا اِنَّنَا سَمِعْنَا مُنَادِيًا يُنَاد۪ي لِلْا۪يمَانِ اَنْ اٰمِنُوا بِرَبِّكُمْ فَاٰمَنَّاۗ رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّـَٔاتِنَا وَتَوَفَّنَا مَعَ الْاَبْرَارِۚ",
        "meal_metni": "Rabbimiz! Muhakkak ki biz, “Rabbinize iman edin!” diye imana çağıran bir münadiyi (davetçiyi) işittik ve hemen iman ettik. Rabbimiz! Bizim için günahlarımızı bağışla, kötülüklerimizi bizden ört ve bizi, ebrar (salihler) ile beraber vefat ettir!"
    },
    {
        "ayet_no": 194,
        "arapca_metin": "رَبَّنَا وَاٰتِنَا مَا وَعَدْتَنَا عَلٰى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيٰمَةِۜ اِنَّكَ لَا تُخْلِفُ الْم۪يعَادَ",
        "meal_metni": "Rabbimiz! Peygamberlerin vesilesiyle (Peygamberlerine iman sebebiyle) bize (dünyada yardım ve ahirette cennet olarak) vaad ettiklerini, bize ver ve bizi kıyamet günü rezil etme! Şüphesiz ki sen, vaadden dönmezsin."
    },
    {
        "ayet_no": 195,
        "arapca_metin": "فَاسْتَجَابَ لَهُمْ رَبُّهُمْ اَنّ۪ي لَٓا اُض۪يعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ اَوْ اُنْثٰىۚ بَعْضُكُمْ مِنْ بَعْضٍۚ فَالَّذ۪ينَ هَاجَرُوا وَاُخْرِجُوا مِنْ دِيَارِهِمْ وَاُو۫ذُوا ف۪ي سَب۪يل۪ي وَقَاتَلُوا وَقُتِلُوا لَاُكَفِّرَنَّ عَنْهُمْ سَيِّـَٔاتِهِمْ وَلَاُدْخِلَنَّهُمْ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۚ ثَوَابًا مِنْ عِنْدِ اللّٰهِۜ وَاللّٰهُ عِنْدَهُ حُسْنُ الثَّوَابِ",
        "meal_metni": "Rableri de onlar(ın duaların)a (şöyle) cevap verdi: “Muhakkak ki ben, içinizden erkek olsun kadın olsun, (salih) bir amel yapan kimsenin amelini zayi etmem (tamamınız mükafatım konusunda eşittir). Bazınız bazınızdandır. Hicret edenler, yurtlarından çıkarılanlar, Benim yolumda eziyet görenler, savaşanlar ve öldürülenler var ya; muhakkak ki Ben, kötülüklerini onlardan mutlaka örteceğim ve Allah katından bir mükafat olarak onları elbette altlarından nehirler akan cennetlere koyacağım!” Mükafatın güzeli Allah'ın katındadır."
    },
    {
        "ayet_no": 196,
        "arapca_metin": "لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذ۪ينَ كَفَرُوا فِي الْبِلَادِۜ",
        "meal_metni": "İnkar edenlerin memleketlerde (nimet, neşe, sevinç ve müreffeh bir hayat içinde) gezip dolaşmaları sakın seni aldatmasın!"
    },
    {
        "ayet_no": 197,
        "arapca_metin": "مَتَاعٌ قَل۪يلٌ ثُمَّ مَأْوٰيهُمْ جَهَنَّمُۜ وَبِئْسَ الْمِهَادُ",
        "meal_metni": "(Bu, onlar için dünyada) az bir faydalanmadır! Sonra varacakları yer, cehennemdir. Ve (o,) ne kötü yataktır!"
    },
    {
        "ayet_no": 198,
        "arapca_metin": "لٰكِنِ الَّذ۪ينَ اتَّقَوْا رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَا نُزُلًا مِنْ عِنْدِ اللّٰهِۜ وَمَا عِنْدَ اللّٰهِ خَيْرٌ لِلْاَبْرَارِ",
        "meal_metni": "Fakat Rablerinden sakınanlar var ya; onlar için, Allah katından bir ağırlama olarak, altlarından ırmaklar akan cennetler vardır, orada ebedi olarak kalıcıdırlar. Allah katında olan (nimetler) ise, ebrar (salih kullar) için daha hayırlıdır."
    },
    {
        "ayet_no": 199,
        "arapca_metin": "وَاِنَّ مِنْ اَهْلِ الْكِتَابِ لَمَنْ يُؤْمِنُ بِاللّٰهِ وَمَٓا اُنْزِلَ اِلَيْكُمْ وَمَٓا اُنْزِلَ اِلَيْهِمْ خَاشِع۪ينَ لِلّٰهِۙ لَا يَشْتَرُونَ بِاٰيَاتِ اللّٰهِ ثَمَنًا قَل۪يلًاۜ اُو۬لٰٓئِكَ لَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۜ اِنَّ اللّٰهَ سَر۪يعُ الْحِسَابِ",
        "meal_metni": "Muhakkak ki ehl-i kitaptan; Allah'a, size indirilene (Kur'an'a) ve kendilerine indirilene (Tevrat ve İncil'e), Allah'a haşyet duyan kimseler olarak iman edenler vardır. Allah'ın ayetlerini az bir fiyata satmazlar. İşte onlar için Rableri katında mükafatları vardır. Muhakkak ki Allah, hesabı çabuk görendir."
    },
    {
        "ayet_no": 200,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تُفْلِحُونَ",
        "meal_metni": "Ey iman edenler! Sabredin, sabırda yarışın, (sınırlarda) nöbetleşin ve Allah'tan sakının! Umulur ki kurtuluşa erersiniz."
    }    
    ]
},
{
    "sure_no": 3,
    "isim": "Nisâ",
    "ayetler": [
    {
        "ayet_no": 1,
        "arapca_metin": "يَٓا اَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذ۪ي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَث۪يرًا وَنِسَٓاءًۚ وَاتَّقُوا اللّٰهَ الَّذ۪ي تَسَٓاءَلُونَ بِه۪ وَالْاَرْحَامَۜ اِنَّ اللّٰهَ كَانَ عَلَيْكُمْ رَق۪يبًا",
        "meal_metni": "Ey insanlar! Sizi tek bir nefisten (Adem'den) yaratan, ondan (Adem'in kaburgasından) da eşini (Havva'yı) yaratan ve o ikisinden de birçok erkekler ve kadınlar yayan Rabbinizden sakının! Kendisiyle birbirinizden istekte bulunduğunuz Allah'tan ve akrabalık bağların(ı koparmak)tan sakının! Şüphesiz ki Allah, sizin üzerinizde tam bir gözetleyicidir."
    },
    {
        "ayet_no": 2,
        "arapca_metin": "وَاٰتُوا الْيَتَامٰٓى اَمْوَالَهُمْ وَلَا تَتَبَدَّلُوا الْخَب۪يثَ بِالطَّيِّبِۖ وَلَا تَأْكُلُٓوا اَمْوَالَهُمْ اِلٰٓى اَمْوَالِكُمْۜ اِنَّهُ كَانَ حُوبًا كَب۪يرًا",
        "meal_metni": "Yetimlere mallarını verin ve (yetimin değerli malını alıp değersiz mal vermek suretiyle) temizi pis olanla değişmeyin; onların mallarını mallarınıza (katarak haksız yere) yemeyin! Muhakkak ki bu, büyük bir günahtır."
    },
    {
        "ayet_no": 3,
        "arapca_metin": "وَاِنْ خِفْتُمْ اَلَّا تُقْسِطُوا فِي الْيَتَامٰى فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَٓاءِ مَثْنٰى وَثُلٰثَ وَرُبَاعَۚ فَاِنْ خِفْتُمْ اَلَّا تَعْدِلُوا فَوَاحِدَةً اَوْ مَا مَلَكَتْ اَيْمَانُكُمْۜ ذٰلِكَ اَدْنٰٓى اَلَّا تَعُولُواۜ",
        "meal_metni": "Eğer yetim (kız)lar hakkında (kendileriyle evlendiğiniz takdirde) adaletli olamayacağınızdan korkarsanız, hoşunuza giden (başka) kadınlardan (aynı anda) ikişer, üçer ve (en çok) dörder olmak üzere nikahlayın! Buna rağmen (onların da aralarında) adaletli olamayacağınızdan korkarsanız, bir tek (hanım) veya sağ ellerinizin sahip oldukları (köle cariyeler ile yetinin)! Bu, adaletten sapmamanıza daha uygun olandır."
    },
    {
        "ayet_no": 4,
        "arapca_metin": "وَاٰتُوا النِّسَٓاءَ صَدُقَاتِهِنَّ نِحْلَةًۜ فَاِنْ طِبْنَ لَكُمْ عَنْ شَيْءٍ مِنْهُ نَفْسًا فَكُلُوهُ هَن۪ٓيـًٔا مَر۪ٓيـًٔا",
        "meal_metni": "Kadınlara mehirlerini, nihle (farz bir hibe ve mihir) olarak verin! Fakat size ondan bir kısmını kendi gönülleriyle bağışlarlarsa, artık onu afiyetle, rahatça yiyin!"
    },
    {
        "ayet_no": 5,
        "arapca_metin": "وَلَا تُؤْتُوا السُّفَهَٓاءَ اَمْوَالَكُمُ الَّت۪ي جَعَلَ اللّٰهُ لَكُمْ قِيَامًا وَارْزُقُوهُمْ ف۪يهَا وَاكْسُوهُمْ وَقُولُوا لَهُمْ قَوْلًا مَعْرُوفًا",
        "meal_metni": "Allah'ın sizin için ayakta durabilme (geçim kaynağı) kıldığı mallarınızı (kendinizin ve velisi bulunduğunuz kimselerin mallarını) sefihlere (aklını gereğince kullanamayanlara) vermeyin; fakat kendilerine onlardan (o mallardan) yedirin, onları giydirin ve onlara güzel söz söyleyin!"
    },
    {
        "ayet_no": 6,
        "arapca_metin": "وَابْتَلُوا الْيَتَامٰى حَتّٰٓى اِذَا بَلَغُوا النِّكَاحَۚ فَاِنْ اٰنَسْتُمْ مِنْهُمْ رُشْدًا فَادْفَعُٓوا اِلَيْهِمْ اَمْوَالَهُمْۚ وَلَا تَأْكُلُوهَٓا اِسْرَافًا وَبِدَارًا اَنْ يَكْبَرُواۜ وَمَنْ كَانَ غَنِيًّا فَلْيَسْتَعْفِفْۚ وَمَنْ كَانَ فَق۪يرًا فَلْيَأْكُلْ بِالْمَعْرُوفِۜ فَاِذَا دَفَعْتُمْ اِلَيْهِمْ اَمْوَالَهُمْ فَاَشْهِدُوا عَلَيْهِمْۜ وَكَفٰى بِاللّٰهِ حَس۪يبًا",
        "meal_metni": "Yetimleri, nikah/evlilik çağına gelinceye kadar deneyin! Şayet onlarda rüşdüne ermiş bir hal (dinlerinde bir düzelme ve mallarını koruduklarını) görürseniz, mallarını kendilerine verin! Ve büyüyecekler (de mallarını elimizden alacaklar) diye israfla ve acele ile onları yemeyin! (Yetimin malını idare eden kimse) zengin olan birisi ise, (onun malını yemekten) kaçınsın! Fakir olan kimse ise maruf ölçüde yesin! Onlara, mallarını verdiğiniz zaman da; onlara karşı şahit bulundurun! Hesap görücü olarak, Allah yeter!"
    },
    {
        "ayet_no": 7,
        "arapca_metin": "لِلرِّجَالِ نَص۪يبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالْاَقْرَبُونَۖ وَلِلنِّسَٓاءِ نَص۪يبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالْاَقْرَبُونَ مِمَّا قَلَّ مِنْهُ اَوْ كَثُرَۜ نَص۪يبًا مَفْرُوضًا",
        "meal_metni": "Anne-babanın ve akrabaların bıraktıklarından (miraslarından), erkekler için bir pay vardır; Anne-babanın ve akrabaların bıraktıklarından kadınlar için de bir pay vardır. Bunlar, az olsun çok olsun, farz kılınmış bir hissedir."
    },
    {
        "ayet_no": 8,
        "arapca_metin": "وَاِذَا حَضَرَ الْقِسْمَةَ اُو۬لُوا الْقُرْبٰى وَالْيَتَامٰى وَالْمَسَاك۪ينُ فَارْزُقُوهُمْ مِنْهُ وَقُولُوا لَهُمْ قَوْلًا مَعْرُوفًا",
        "meal_metni": "(Miras) taksim olunurken (varis olmayan) akrabalar, yetimler ve yoksullar da hazır bulunursa, bundan onları da rızıklandırın ve onlara güzel söz söyleyin!"
    },
    {
        "ayet_no": 9,
        "arapca_metin": "وَلْيَخْشَ الَّذ۪ينَ لَوْ تَرَكُوا مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيْهِمْۖ فَلْيَتَّقُوا اللّٰهَ وَلْيَقُولُوا قَوْلًا سَد۪يدًا",
        "meal_metni": "Kendileri, geriye zayıf bir zürriyet (çocuklar) bıraktıkları takdirde, onlar hakkında korkuya kapılanlar, (yetimlerin mallarına haksızlık yapılması hakkında da) endişeye kapılsın. Allah'a karşı gelmekten sakınsınlar ve doğru söz söylesinler!"
    },
    {
        "ayet_no": 10,
        "arapca_metin": "اِنَّ الَّذ۪ينَ يَأْكُلُونَ اَمْوَالَ الْيَتَامٰى ظُلْمًا اِنَّمَا يَأْكُلُونَ ف۪ي بُطُونِهِمْ نَارًاۜ وَسَيَصْلَوْنَ سَع۪يرًا۟",
        "meal_metni": "Şüphesiz ki haksız olarak yetimlerin mallarını yiyenler, karınlarına ancak bir ateş yemiş olurlar! Ve onlar, yakında çılgın alevli bir ateşe gireceklerdir!"
    },
    {
        "ayet_no": 11,
        "arapca_metin": "يُوص۪يكُمُ اللّٰهُ ف۪ٓي اَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْاُنْثَيَيْنِۚ فَاِنْ كُنَّ نِسَٓاءً فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَۚ وَاِنْ كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُۜ وَلِاَبَوَيْهِ لِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَكَ اِنْ كَانَ لَهُ وَلَدٌۚ فَاِنْ لَمْ يَكُنْ لَهُ وَلَدٌ وَوَرِثَهُٓ اَبَوَاهُ فَلِاُمِّهِ الثُّلُثُۚ فَاِنْ كَانَ لَهُٓ اِخْوَةٌ فَلِاُمِّهِ السُّدُسُ مِنْ بَعْدِ وَصِيَّةٍ يُوص۪ي بِهَٓا اَوْ دَيْنٍۜ اٰبَٓاؤُ۬كُمْ وَاَبْنَٓاؤُ۬كُمْۚ لَا تَدْرُونَ اَيُّهُمْ اَقْرَبُ لَكُمْ نَفْعًاۚ فَر۪يضَةً مِنَ اللّٰهِۜ اِنَّ اللّٰهَ كَانَ عَل۪يمًا حَك۪يمًا",
        "meal_metni": "Allah, size çocuklarınız hakkında; erkeğe, iki kadın payı kadar (miras vermenizi) vasiyet ediyor/emrediyor! Şayet (erkek çocuk olmaksızın) kadınlar ikinin üzerinde iseler, o halde (ölenin) bıraktığının üçte ikisi onlarındır. Şayet (o varis) bir tek kız ise, bu durumda (mirasın) yarısı onundur. Bununla beraber şayet (ölenin sadece kız) çocuğu varsa; ana-babasına, (o) ikisinden her biri için, bıraktığı(mirası)ndan altıda bir düşer. Fakat çocuğu yok da (sadece) anne-babası ona varis olursa, annesine üçte bir düşer. Fakat kardeşleri varsa, o takdirde yaptığı vasiyetten veya borçtan sonra annesine altıda bir düşer. Babalarınız ve oğullarınız; bilmezsiniz ki, onların hangisi fayda bakımından size daha yakındır. (Bütün bunlar) Allah'tan birer farizadır. Muhakkak ki Allah; Alim'dir, Hakim'dir."
    },
    {
        "ayet_no": 12,
        "arapca_metin": "وَلَكُمْ نِصْفُ مَا تَرَكَ اَزْوَاجُكُمْ اِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌۚ فَاِنْ كَانَ لَهُنَّ وَلَدٌ فَلَكُمُ الرُّبُعُ مِمَّا تَرَكْنَ مِنْ بَعْدِ وَصِيَّةٍ يُوص۪ينَ بِهَٓا اَوْ دَيْنٍۜ وَلَهُنَّ الرُّبُعُ مِمَّا تَرَكْتُمْ اِنْ لَمْ يَكُنْ لَكُمْ وَلَدٌۚ فَاِنْ كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتُمْ مِنْ بَعْدِ وَصِيَّةٍ تُوصُونَ بِهَٓا اَوْ دَيْنٍۜ وَاِنْ كَانَ رَجُلٌ يُورَثُ كَلَالَةً اَوِ امْرَاَةٌ وَلَهُٓ اَخٌ اَوْ اُخْتٌ فَلِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُۚ فَاِنْ كَانُٓوا اَكْثَرَ مِنْ ذٰلِكَ فَهُمْ شُرَكَٓاءُ فِي الثُّلُثِ مِنْ بَعْدِ وَصِيَّةٍ يُوصٰى بِهَٓا اَوْ دَيْنٍۙ غَيْرَ مُضَٓارٍّۚ وَصِيَّةً مِنَ اللّٰهِۜ وَاللّٰهُ عَل۪يمٌ حَل۪يمٌۜ ",
        "meal_metni": "Şayet çocukları yoksa, zevcelerinizin/karılarınızın bıraktıklarının yarısı sizindir. Şayet çocukları varsa, yapacakları vasiyetten veya borçtan sonra, geride bıraktıklarının dörtte biri sizindir. Şayet sizin (kocanın) çocuğunuz yoksa, bıraktığınızın dörtte biri onların(karılarınızın)dır. Şayet çocuğunuz varsa, bu durumda yapacağınız vasiyetten veya borçtan sonra bıraktığınızın sekizde biri onlarındır. Şayet kendisine varis olunan bir erkek veya bir kadın; kelale olur (evladı ve babası olmaz) ve bir erkek veya bir kız kardeşi bulunursa, onlardan her birine altıda bir düşer. Şayet (kardeşler) bundan (birden) daha çok iseler, (varise) zarar verici olmadan yapılan vasiyetten veya borçtan sonra, onlar üçte birde ortaktırlar. (Bütün bu miras taksimi) Allah’tan birer vasiyettir/emirdir! Allah; Alim’dir, Halim’dir (yumuşak ve hoşgörülü davranan)."
    },
    {
        "ayet_no": 13,
        "arapca_metin": "تِلْكَ حُدُودُ اللّٰهِۜ وَمَنْ يُطِعِ اللّٰهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَاۜ وَذٰلِكَ الْفَوْزُ الْعَظ۪يمُ ",
        "meal_metni": "Bunlar Allah’ın hadleridir/sınırlarıdır. Her kim Allah’a ve Resulüne itaat ederse, (Allah) onu altlarından nehirler akan cennetlere koyar; orada ebedi olarak kalıcıdırlar. Ve işte büyük kurtuluş budur!"
    },
    {
        "ayet_no": 14,
        "arapca_metin": "وَمَنْ يَعْصِ اللّٰهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا ف۪يهَاۖ وَلَهُ عَذَابٌ مُه۪ينٌ۟ ",
        "meal_metni": "Her kim de Allah’a ve Resulüne isyan eder ve O’nun hadlerini (koyduğu sınırları) aşarsa; (Allah) onu içinde ebedi olarak kalıcı olduğu bir ateşe koyar ve onun için aşağılayıcı bir azap vardır!"
    },
    {
        "ayet_no": 15,
        "arapca_metin": "وَالّٰت۪ي يَأْت۪ينَ الْفَاحِشَةَ مِنْ نِسَٓائِكُمْ فَاسْتَشْهِدُوا عَلَيْهِنَّ اَرْبَعَةً مِنْكُمْۚ فَاِنْ شَهِدُوا فَاَمْسِكُوهُنَّ فِي الْبُيُوتِ حَتّٰى يَتَوَفّٰيهُنَّ الْمَوْتُ اَوْ يَجْعَلَ اللّٰهُ لَهُنَّ سَب۪يلًا ",
        "meal_metni": "Kadınlarınızdan fuhşiyat ile (zina yapmış olarak) gelenler hakkında, onlar üzerine sizden (Müslümanlardan) dört şahit getirin! Şayet şahitlik ederlerse, onlara (o kadınlara) ölüm gelinceye veya Allah, kendilerine bir yol kılıncaya kadar, onları evlerde alıkoyun!"
    },
    {
        "ayet_no": 16,
        "arapca_metin": "وَالَّذَانِ يَأْتِيَانِهَا مِنْكُمْ فَاٰذُوهُمَاۚ فَاِنْ تَابَا وَاَصْلَحَا فَاَعْرِضُوا عَنْهُمَاۜ اِنَّ اللّٰهَ كَانَ تَوَّابًا رَح۪يمًا ",
        "meal_metni": "İçinizden o (zina) ile gelen iki kişi (zina yapmış erkek ve kadın) gelince; ikisine de eziyet edin! Şayet tevbe edip (hallerini) ıslah ederlerse, artık onları bırakın! Muhakkak ki Allah; Tevvab’dır, Rahim’dir.²⁷"
    },
    {
        "ayet_no": 17,
        "arapca_metin": "اِنَّمَا التَّوْبَةُ عَلَى اللّٰهِ لِلَّذ۪ينَ يَعْمَلُونَ السُّٓوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِنْ قَر۪يبٍ فَاُو۬لٰٓئِكَ يَتُوبُ اللّٰهُ عَلَيْهِمْۜ وَكَانَ اللّٰهُ عَل۪يمًا حَك۪يمًا ",
        "meal_metni": "Allah katında (geçerli olan) tevbe, ancak o kimselerin (tevbesi)dir ki, cehaletle bir kötülük yaparlar, sonra da yakın zamanda/çok geçmeden tevbe ederler. İşte onlar, Allah’ın, tevbelerini kabul edeceği kimselerdir. Allah; Alim’dir, Hakim’dir."
    },
    {
        "ayet_no": 18,
        "arapca_metin": "وَلَيْسَتِ التَّوْبَةُ لِلَّذ۪ينَ يَعْمَلُونَ السَّيِّـَٔاتِۚ حَتّٰٓى اِذَا حَضَرَ اَحَدَهُمُ الْمَوْتُ قَالَ اِنّ۪ي تُبْتُ الْـٰٔنَ وَلَا الَّذ۪ينَ يَمُوتُونَ وَهُمْ كُفَّارٌۜ اُو۬لٰٓئِكَ اَعْتَدْنَا لَهُمْ عَذَابًا اَل۪يمًا ",
        "meal_metni": "(Makbul bir) tevbe, kötülükleri işleyip dururken, nihayet onlardan birine ölüm gelince (ölüm hali yaklaştığı ve ölüm meleğini gördüğü zaman): “Şüphesiz ben şimdi tevbe ettim!” diyen kimse için değildir; kendileri kafir kimseler olarak ölenler için de (değildir)! İşte onlar var ya; onlar için elemli bir azap hazırladık!"
    },
    {
        "ayet_no": 19,
        "arapca_metin": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا يَحِلُّ لَكُمْ اَنْ تَرِثُوا النِّسَٓاءَ كَرْهًاۜ وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَٓا اٰتَيْتُمُوهُنَّ اِلَّٓا اَنْ يَأْت۪ينَ بِفَاحِشَةٍ مُبَيِّنَةٍۚ وَعَاشِرُوهُنَّ بِالْمَعْرُوفِۚ فَاِنْ كَرِهْتُمُوهُنَّ فَعَسٰٓى اَنْ تَكْرَهُوا شَيْـًٔا وَيَجْعَلَ اللّٰهُ ف۪يهِ خَيْرًا كَث۪يرًا ",
        "meal_metni": "Ey iman edenler! Kadınlara zorla varis (mirasçı) olmanız size helal olmaz! Verdiğiniz (mehr) in bir kısmını (alıp) götürmeniz için onları sıkıştırmayın; ancak apaçık bir fuhşiyat (zina) ile gelmeleri müstesna. Onlarla maruf ölçüde/iyi geçinin! Şayet onlardan hoşlanmazsanız (sabredin); umulur ki bir şey hoşunuza gitmez de; Allah, onda birçok hayır yaratır."
    },
    {
        "ayet_no": 20,
        "arapca_metin": "وَاِنْ اَرَدْتُمُ اسْتِبْدَالَ زَوْجٍ مَكَانَ زَوْجٍۙ وَاٰتَيْتُمْ اِحْدٰيهُنَّ قِنْطَارًا فَلَا تَأْخُذُوا مِنْهُ شَيْـًٔاۜ اَتَأْخُذُونَهُ بُهْتَانًا وَاِثْمًا مُب۪ينًا ",
        "meal_metni": "Eğer bir zevcenin/hanımın yerine (onu boşayarak başka) bir zevce almak isterseniz; onlardan birine (boşadığınız hanıma) kantarlarca/yığınla (mal) vermiş de olsanız, ondan (o maldan) bir şey almayın! Onu, bir iftira ve apaçık bir günah olarak mı alacaksınız?"
    },
    {
        "ayet_no": 21,
        "arapca_metin": "وَكَيْفَ تَأْخُذُونَهُ وَقَدْ اَفْضٰى بَعْضُكُمْ اِلٰى بَعْضٍ وَاَخَذْنَ مِنْكُمْ م۪يثَاقًا غَل۪يظًا ",
        "meal_metni": "Hem onu nasıl alırsınız ki, bazınız bazınıza katılmıştı (birbirinizle cinsel ilişkiye girerek içli dışlı olmuştunuz) ve (hanımlarınız) sizden sağlam bir söz (nikah akdi) almışlardı."
    },
    {
        "ayet_no": 22,
        "arapca_metin": "وَلَا تَنْكِحُوا مَا نَكَحَ اٰبَٓاؤُ۬كُمْ مِنَ النِّسَٓاءِ اِلَّا مَا قَدْ سَلَفَۜ اِنَّهُ كَانَ فَاحِشَةً وَمَقْتًاۜ وَسَٓاءَ سَب۪يلًا۟ ",
        "meal_metni": "Babalarınızın nikahladığı kadınlarla (üvey annelerinizle) evlenmeyin; ancak artık geçmişte olanlar müstesna (onlar affedilmiştir fakat böyle durumda olanlar bu kadınları boşarlar). Şüphesiz ki bu, çirkin bir iş, nefret edilen bir şey ve ne kötü bir yoldur!"
    },
    {
        "ayet_no": 23,
        "arapca_metin": "حُرِّمَتْ عَلَيْكُمْ اُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَاَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْاَخِ وَبَنَاتُ الْاُخْتِ وَاُمَّهَاتُكُمُ الّٰت۪ٓي اَرْضَعْنَكُمْ وَاَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَاُمَّهَاتُ نِسَٓائِكُمْ وَرَبَٓائِبُكُمُ الّٰت۪ي ف۪ي حُجُورِكُمْ مِنْ نِسَٓائِكُمُ الّٰت۪ي دَخَلْتُمْ بِهِنَّۘ فَاِنْ لَمْ تَكُونُوا دَخَلْتُمْ بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْۘ وَحَلَٓائِلُ اَبْنَٓائِكُمُ الَّذ۪ينَ مِنْ اَصْلَابِكُمْۙ وَاَنْ تَجْمَعُوا بَيْنَ الْاُخْتَيْنِ اِلَّا مَا قَدْ سَلَفَۜ اِنَّ اللّٰهَ كَانَ غَفُورًا رَح۪يمًاۙ ",
        "meal_metni": "Anneleriniz, kızlarınız, kız kardeşleriniz, halalarınız, teyzeleriniz, erkek kardeşin kızları, kız kardeşin kızları, sizi emziren (süt) anneleriniz, süt kız kardeşleriniz, kadın(hanım)larınızın anneleri ve kendileriyle (zifafa/gerdeğe) girdiğiniz kadınlarınızdan olup evlerinizde bulunan üvey kızlarınız size haram kılındı. Fakat onlarla (üvey kızlarınızın anneleri ile) zifafa (cinsel ilişkiye) girmediyseniz o halde (annelerini boşadığınız takdirde kızlarıyla evlenmenizde) size bir günah yoktur. Hem kendi sulbünüzden olan (öz) oğullarınızın hanımları ve iki kız kardeşi (nikahınız altında) bir arada bulundurmanız da (size haram kılındı)! Ancak geçmişte olanlar müstesna (bunlar affedildi fakat böyle durumda olan kimse şu anki hükmü uygular ve evliliği haram olan kadını boşar). Muhakkak ki Allah; Gafur’dur, Rahim’dir."
    },
    {
        "ayet_no": 24,
        "arapca_metin": "وَالْمُحْصَنَاتُ مِنَ النِّسَٓاءِ اِلَّا مَا مَلَكَتْ اَيْمَانُكُمْۚ كِتَابَ اللّٰهِ عَلَيْكُمْۘ وَاُحِلَّ لَكُمْ مَا وَرَٓاءَ ذٰلِكُمْ اَنْ تَبْتَغُوا بِاَمْوَالِكُمْ مُحْصِن۪ينَ غَيْرَ مُسَافِح۪ينَۜ فَمَا اسْتَمْتَعْتُمْ بِه۪ مِنْهُنَّ فَاٰتُوهُنَّ اُجُورَهُنَّ فَر۪يضَةًۜ وَلَا جُنَاحَ عَلَيْكُمْ ف۪يمَا تَرَاضَيْتُمْ بِه۪ مِنْ بَعْدِ الْفَر۪يضَةِۜ اِنَّ اللّٰهَ كَانَ عَل۪يمًا حَك۪يمًا ",
        "meal_metni": "Sahip olduğunuz cariyeler müstesna, evli kadınlar da (size haram kılındı)!²⁸ (Bunlar) Allah’ın üzerinize yazdığı (haramlar)dır. Bunların dışında olan(kadın)lar ise, zinadan kaçınan ve iffetli erkekler olarak mallarınızla (mehirlerini vererek) isteyebilmeniz için size helal kılındı. Öyle ise onlardan hangisiyle (evlenerek) faydalandıysanız, artık mehirlerini bir fariza olarak kendilerine verin! O farizadan (mehri tayin ettikten) sonra (daha az veya daha çok vermek üzere) aranızda anlaştığınızda ise size bir günah yoktur. Muhakkak ki Allah; Alim’dir, Hakim’dir."
    },
    {
        "ayet_no": 25,
        "arapca_metin": "وَمَنْ لَمْ يَسْتَطِعْ مِنْكُمْ طَوْلًا اَنْ يَنْكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ فَمِنْ مَا مَلَكَتْ اَيْمَانُكُمْ مِنْ فَتَيَاتِكُمُ الْمُؤْمِنَاتِۜ وَاللّٰهُ اَعْلَمُ بِا۪يمَانِكُمْۜ بَعْضُكُمْ مِنْ بَعْضٍۚ فَانْكِحُوهُنَّ بِاِذْنِ اَهْلِهِنَّ وَاٰتُوهُنَّ اُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلَا مُتَّخِذَاتِ اَخْدَانٍۚ فَاِذَٓا اُحْصِنَّ فَاِنْ اَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِۜ ذٰلِكَ لِمَنْ خَشِيَ الْعَنَتَ مِنْكُمْۜ وَاَنْ تَصْبِرُوا خَيْرٌ لَكُمْۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ۟ ",
        "meal_metni": "İçinizden her kim, hür olan mümin kadınları nikahlayacak bir genişliğe (maddî güce) güç yetiremiyorsa, o takdirde sahip olduğunuz genç mümin cariyelerinizden (birini nikahlasın)! Allah, imanınızı en iyi bilendir. Sizler (din cihetiyle), birbirinizdensiniz. Öyle ise zinadan kaçınan ve dost da edinmeyen iffetli kadınlar olmaları halinde, onları sahiplerinin izniyle nikahlayın ve ücretlerini/mehirlerini kendilerine maruf olarak verin! Fakat evlendikleri zaman, zina ederlerse, artık onlara hür kadınlara verilen azabın/cezanın yarısı (elli sopa kadar ceza) vardır. Bu (cariye ile evlenme izni), içinizden günaha girmekten korkanlar içindir. Fakat (cariye ile evlenmeyip) sabretmeniz sizin için daha hayırlıdır. Allah; Gafur’dur, Rahim’dir."
    },
    {
        "ayet_no": 26,
        "arapca_metin": "يُر۪يدُ اللّٰهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذ۪ينَ مِنْ قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْۜ وَاللّٰهُ عَل۪يمٌ حَك۪يمٌ ",
        "meal_metni": "Allah, size açıklamak, sizden evvelkilerin (hayırlı) yollarına sizi hidayet etmek ve tevbelerinizi kabul etmek istiyor. Allah; Alim’dir, Hakim’dir."
    },
    
    ]
}
]
