[
{     
  "sure_no": 1,
  "isim": "Fatiha",
  "ayetler": [
    {
        "ayet_no": 1,
        "arapca_metin": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
        "meal_metni": "Rahman ve Rahim olan Allah'ın adı ile (başlıyorum)."
    },
    {
        "ayet_no": 2,
        "arapca_metin": "الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ",
        "meal_metni": "Bütün hamdler (övgüler) alemlerin Rabbi Allah içindir."
    },
    {
        "ayet_no": 3,
        "arapca_metin": "اَلرَّحْمٰنِ الرَّح۪يمِۙ" ,
        "meal_metni": "Rahman ve Rahim olan."
    },
    {
        "ayet_no": 4 ,
        "arapca_metin": "مَالِكِ يَوْمِ الدّ۪ينِۜ " ,
        "meal_metni": "Din (hesap) gününün maliki (sahibi) olan (Allah içindir)."
    },
    {
        "ayet_no": 5 ,
        "arapca_metin": "اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَع۪ينُۜ ",
        "meal_metni": "Yalnız Sana ibader eder ve yalnız Senden yardım isteriz." 
    },
    {
        "ayet_no": 6 ,
        "arapca_metin": "اِهْدِنَا الصِّرَاطَ الْمُسْتَق۪يمَۙ ",
        "meal_metni": "Bizi dosdoğru yola hidayet et (doğru yolu göster ve o yolu nasip et)" 
    },
    {
        "ayet_no": 7 ,
        "arapca_metin": "صِرَاطَ الَّذ۪ينَ اَنْعَمْتَ عَلَيْهِمْۙ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّٓالّ۪ينَ ",
        "meal_metni": "Nimet verdiklerinin yoluna (ilet); kendilerine gazap edilenlerin ve dalalet üzere olanların yoluna değil." 
    }
    ]
},
{
    "sure_no": 2,
    "isim": "Bakara",
    "ayetler": [
        {
        "ayet_no": 0,
        "arapca_metin": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
        "meal_metni": "Rahman ve Rahim olan Allah'ın adı ile (başlıyorum)." 
    },
    {
        "ayet_no": 1,
        "arapca_metin": "الٓمٓۚ",
        "meal_metni": "Elif-Lam-Mim."
    },
    {
        "ayet_no": 2,
        "arapca_metin": "ذٰلِكَ الْكِتَابُ لَا رَيْبَۚۛ ف۪يهِۚۛ هُدًى لِلْمُتَّق۪ينَۙ",
        "meal_metni": "O kitaptır (Kur'an'dır) ki, onda (Allah katında indirildiğinde) şüphe yoktur, takva sahipleri için bir hidayettir."
    },
    {
        "ayet_no": 3,
        "arapca_metin": "اَلَّذ۪ينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُق۪يمُونَ الصَّلٰوةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَۙ",
        "meal_metni": "Onlar (o takva sahipleri) ki, gayba iman ederler, namazı ikame(hakkıyla eda) ederler ve kendilerine rızık olarak verdiğimiz şeylerden infak ederler (harcarlar)."
    },
    {
        "ayet_no": 4,
        "arapca_metin": "وَالَّذ۪ينَ يُؤْمِنُونَ بِمَٓا اُنْزِلَ اِلَيْكَ وَمَٓا اُنْزِلَ مِنْ قَبْلِكَۚ وَبِالْاٰخِرَةِ هُمْ يُوقِنُونَۜ",
        "meal_metni": "Yine onlar ki, sana indirilene ve senden önce indirilen (kitaplara) iman ederler. Onlar ahirete de kesin bir şekilde inanırlar."
    },
    {
        "ayet_no": 5,
        "arapca_metin": "اُو۬لٰٓئِكَ عَلٰى هُدًى مِنْ رَبِّهِمْ وَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَ",
        "meal_metni": "İşte onlar Rablerinden bir hidayet üzeredirler ve felaha (başarıya ve kurtuluşa) erenler de ancak onlardır."
    },
    {
        "ayet_no": 6,
        "arapca_metin": "اِنَّ الَّذ۪ينَ كَفَرُوا سَوَٓاءٌ عَلَيْهِمْ ءَاَنْذَرْتَهُمْ اَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ",
        "meal_metni": "Şüphesiz ki inkar edenleri uyarsan da uyarmasan da onlar için birdir. Onlar iman etmezler."
    },
    {
        "ayet_no": 7,
        "arapca_metin": "خَتَمَ اللّٰهُ عَلٰى قُلُوبِهِمْ وَعَلٰى سَمْعِهِمْۜ وَعَلٰٓى اَبْصَارِهِمْ غِشَاوَةٌۘ وَلَهُمْ عَذَابٌ عَظ۪يمٌ۟",
        "meal_metni": "Allah onların kalplerinin ve kulaklarının üzerine mühür vurmuştur. Gözlerinin üzerinde ise bir perde vardır. Ve onlar için büyük bir azap vardır."
    },
    {
        "ayet_no": 8,
        "arapca_metin": "وَمِنَ النَّاسِ مَنْ يَقُولُ اٰمَنَّا بِاللّٰهِ وَبِالْيَوْمِ الْاٰخِرِ وَمَا هُمْ بِمُؤْمِن۪ينَۢ",
        "meal_metni": "İnsanlardan öyleleri de vardır ki (münafıklar), kendileri inanan kimseler olmadıkları halde 'Allah'a ve ahiret gününe iman ettik.'derler."
    },
    {
        "ayet_no": 9,
        "arapca_metin": "يُخَادِعُونَ اللّٰهَ وَالَّذ۪ينَ اٰمَنُواۚ وَمَا يَخْدَعُونَ اِلَّٓا اَنْفُسَهُمْ وَمَا يَشْعُرُونَۜ",
        "meal_metni": "Allah'ı ve iman edenleri kandırmaya çalışırlar. Halbuki sadece kendilerini kandırırlar da şuurunda değildirler."
    },
    {
        "ayet_no": 10,
        "arapca_metin": "ف۪ي قُلُوبِهِمْ مَرَضٌۙ فَزَادَهُمُ اللّٰهُ مَرَضًاۚ وَلَهُمْ عَذَابٌ اَل۪يمٌۙ بِمَا كَانُوا يَكْذِبُونَ",
        "meal_metni": "Kalplerinde bir hastalık vardır, Allah da hastalıklarını arttırmıştır. Yalah söylüyor olmalarından dolayı da onlar için elemli bir azap vardır."
    },
    {
        "ayet_no": 11,
        "arapca_metin": "وَاِذَا ق۪يلَ لَهُمْ لَا تُفْسِدُوا فِي الْاَرْضِۙ قَالُٓوا اِنَّمَا نَحْنُ مُصْلِحُونَ",
        "meal_metni": "Onlara: 'Yeryüzünde fesat (küfür ve isyan içeren şeyler) çıkarmayın!' denildiği zaman ise: 'Biz ancak ıslah edici (düzeltici) kimseleriz.' derler."
    },
    {
        "ayet_no": 12,
        "arapca_metin": "اَلَٓا اِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلٰكِنْ لَا يَشْعُرُونَ",
        "meal_metni": "Dikkat edin! Şüphesiz ki onlar, müfsitlerin(fesat çıkaranların) ta kendileridir, fakat şuurunda değildirler."
    },
    {
        "ayet_no": 13,
        "arapca_metin": "وَاِذَا ق۪يلَ لَهُمْ اٰمِنُوا كَمَٓا اٰمَنَ النَّاسُ قَالُٓوا اَنُؤْمِنُ كَمَٓا اٰمَنَ السُّفَهَٓاءُۜ اَلَٓا اِنَّهُمْ هُمُ السُّفَهَٓاءُ وَلٰكِنْ لَا يَعْلَمُونَ",
        "meal_metni": "Onlara: 'İnsanların(Peygamberin, ashabının ve müminlerin) iman ettiği gibi iman edin!' denildiği zaman ise: 'Biz, hiç sefihlerin(beyinsizlerin) iman ettiği gibi iman eder miyiz?' derler. Dikkat edin! Muhakkak ki asıl sefih olanlar kendileridir,fakat bilmezler."
    },
    {
        "ayet_no": 14,
        "arapca_metin": "وَاِذَا لَقُوا الَّذ۪ينَ اٰمَنُوا قَالُٓوا اٰمَنَّاۚ وَاِذَا خَلَوْا اِلٰى شَيَاط۪ينِهِمْۙ قَالُٓوا اِنَّا مَعَكُمْۙ اِنَّمَا نَحْنُ مُسْتَهْزِؤُ۫نَ",
        "meal_metni": "Ve iman edenlerle karşılaştıkları zaman: '(Biz de) iman ettik!' derler. Şeytanlarıyla(Yahudilerin,müşriklerin ve münafıkların önde gelenleriyle) baş başa kaldıkları zaman ise: 'Gerçekten biz, sizinle beraberiz; biz(onlarla) ancak alay edicileriz!'derler."
    },
    {
        "ayet_no": 15,
        "arapca_metin": "اَللّٰهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ ف۪ي طُغْيَانِهِمْ يَعْمَهُونَ",
        "meal_metni": "Asıl Allah, onlarla alay ediyor ve tuğyanları içinde başıboş dolaşmalarına mühlet veriyor."
    },
    {
        "ayet_no": 16,
        "arapca_metin": "اُو۬لٰٓئِكَ الَّذ۪ينَ اشْتَرَوُا الضَّلَالَةَ بِالْهُدٰىۖ فَمَا رَبِحَتْ تِجَارَتُهُمْ وَمَا كَانُوا مُهْتَد۪ينَ",
        "meal_metni": "İşte onlar, hidayete karşılık dalaleti satın alanlardır. Ticaretleri (onlara) kâr getirmemiştir ve onlar doğru yolu bulmuş kimseler de değillerdir."
    },
    {
        "ayet_no": 17,
        "arapca_metin": "مَثَلُهُمْ كَمَثَلِ الَّذِي اسْتَوْقَدَ نَارًاۚ فَلَمَّٓا اَضَٓاءَتْ مَا حَوْلَهُ ذَهَبَ اللّٰهُ بِنُورِهِمْ وَتَرَكَهُمْ ف۪ي ظُلُمَاتٍ لَا يُبْصِرُونَ",
        "meal_metni": "Onların (münafıkların) misali, (karanlıkta) ateş yakan kimsenin hali gibidir. Derken (o ateş) etrafını aydınlatınca; Allah, onların nurunu (ışığını) giderir ve onları karanlıklar içinde görünmez bir halde bırakır."
    },
    {
        "ayet_no": 18,
        "arapca_metin":"صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَرْجِعُونَۙ",
        "meal_metni": "(Onlar) sağırdırlar, dilsizdirler, kördürler. Bu yüzden onlar (hidayete) dönmezler."
    },
    {
        "ayet_no": 19,
        "arapca_metin": "اَوْ كَصَيِّبٍ مِنَ السَّمَٓاءِ ف۪يهِ ظُلُمَاتٌ وَرَعْدٌ وَبَرْقٌۚ يَجْعَلُونَ اَصَابِعَهُمْ ف۪ٓي اٰذَانِهِمْ مِنَ الصَّوَاعِقِ حَذَرَ الْمَوْتِۜ وَاللّٰهُ مُح۪يطٌ بِالْكَافِر۪ينَ",
        "meal_metni": "Veya (onların misali) gökten boşalan; içerisinde karanlıklar, gök gürültüsü ve şimdşek bulunan bir yağmur (a tutulan kimselerin hali) gibidir. Yıldırımlardan dolayı, ölüm korkusuyla parmaklarını kulaklarına tıkarlar. Allah kafirleri (kudretiyle) çepeçevre kuşatıcıdır."  
    },
    {
        "ayet_no": 20,
        "arapca_metin": "يَكَادُ الْبَرْقُ يَخْطَفُ اَبْصَارَهُمْۜ كُلَّمَٓا اَضَٓاءَ لَهُمْ مَشَوْا ف۪يهِۙ وَاِذَٓا اَظْلَمَ عَلَيْهِمْ قَامُواۜ وَلَوْ شَٓاءَ اللّٰهُ لَذَهَبَ بِسَمْعِهِمْ وَاَبْصَارِهِمْۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ۟",
        "meal_metni": "O şimşek, nerede ise gözlerini kapıp alıverecek! Ne zaman onlara aydınlık verse, onda (onun ışığında) yürürler; onlara karanlık çöktüğü zaman ise (oldukları yerde) dikilip kalırlar. Allah dileseydi, elbette onların işitmelerini ve görmelerini giderirdi. Şüphesiz ki Allah her şey üzerine kadirdir."
    },
    {
        "ayet_no": 21,
        "arapca_metin":"يَٓا اَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذ۪ي خَلَقَكُمْ وَالَّذ۪ينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَۙ ",
        "meal_metni": "Ey insanlar! Sizi ve sizden öncekileri yaratan Rabbinize ibadet edin ki takva sahibi olasınız."
    },
    {
        "ayet_no": 22,
        "arapca_metin": "اَلَّذ۪ي جَعَلَ لَكُمُ الْاَرْضَ فِرَاشًا وَالسَّمَٓاءَ بِنَٓاءًۖ وَاَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءً فَاَخْرَجَ بِه۪ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْۚ فَلَا تَجْعَلُوا لِلّٰهِ اَنْدَادًا وَاَنْتُمْ تَعْلَمُونَ",
        "meal_metni": "O, sizin için yeryüzünü bir döşek, göğü ise (üstünüze)bir bina (tavan) yapandır. Ve gökten bir su indirip, onunla size rızık olması için mahsuller çıkarandır. Öyle ise sizler (bunları) biliyor olduğunuz halde Allah'a ortak koşmayın!"
    },
    {
        "ayet_no": 23,
        "arapca_metin": "وَاِنْ كُنْتُمْ ف۪ي رَيْبٍ مِمَّا نَزَّلْنَا عَلٰى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِه۪ۖ وَادْعُوا شُهَدَٓاءَكُمْ مِنْ دُونِ اللّٰهِ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "meal_metni": "Ve eğer kulumuza indirdiğimizden (Kur'an'dan) şüphe içindeyseniz, haydi onun benzerinden bir sure getirin. Eğer (iddianızda) doğru kimseler iseniz, Allah'tan başka şahitlerinizi (yardımcılarınızı) da çağırın!"
    },
    {
        "ayet_no": 24,
        "arapca_metin": "فَاِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّت۪ي وَقُودُهَا النَّاسُ وَالْحِجَارَةُۚ اُعِدَّتْ لِلْكَافِر۪ينَ",
        "meal_metni": "Şayet yapamazsanız -ki yapamayacaksınız-; o halde, kafirler için hazırlanmış yakıtı insanlar ve taşlar olan o ateşten sakının."
    },
    {
        "ayet_no": 25,
        "arapca_metin": "وَبَشِّرِ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اَنَّ لَهُمْ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۜ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًاۙ قَالُوا هٰذَا الَّذ۪ي رُزِقْنَا مِنْ قَبْلُ وَاُتُوا بِه۪ مُتَشَابِهًاۜ وَلَهُمْ ف۪يهَٓا اَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ ف۪يهَا خَالِدُونَ",
        "meal_metni": "İman edip salih ameller işleyenlere, kendileri için altlarından ırmaklar akan cennetler olduğunu müjdele! Onlar ne zaman rızık olarak oradan, herhangi bir meyveden rızıklandırılırsalar: 'Bu, daha önce rızıklandırıldığımız şeydir!' derler. Çünkü bu (cennet nimetleri), kendilerine birbirine benzer şekilde verilir. Onlar için orada tertemiz zecveler de vardır ve onlar, orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 26,
        "arapca_metin": "اِنَّ اللّٰهَ لَا يَسْتَحْي۪ٓ اَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَاۜ فَاَمَّا الَّذ۪ينَ اٰمَنُوا فَيَعْلَمُونَ اَنَّهُ الْحَقُّ مِنْ رَبِّهِمْۚ وَاَمَّا الَّذ۪ينَ كَفَرُوا فَيَقُولُونَ مَاذَٓا اَرَادَ اللّٰهُ بِهٰذَا مَثَلًاۢ يُضِلُّ بِه۪ كَث۪يرًا وَيَهْد۪ي بِه۪ كَث۪يرًاۜ وَمَا يُضِلُّ بِه۪ٓ اِلَّا الْفَاسِق۪ينَۙ",
        "meal_metni": "Şüphesiz ki Allah, bir sivrisineği ve bunun da üstünde bir şeyi misal vermekten çekinmez. İman edenlere gelince; bunun Rablerinden (gelen) hak olduğunu hemen bilirler. İnkar edenlere gelince; onlar şöyle derler: 'Şimdi Allah, bu misal ile ne irade etti?' (Allah,) bununla birçok kimseyi dalalete düşürür, birçok kimseyi de hidayete erdirir. (Allah) bununla fasıklardan başkasını delalete düşürmez."
    },
    {
        "ayet_no": 27,
        "arapca_metin": "اَلَّذ۪ينَ يَنْقُضُونَ عَهْدَ اللّٰهِ مِنْ بَعْدِ م۪يثَاقِه۪ۖ وَيَقْطَعُونَ مَٓا اَمَرَ اللّٰهُ بِه۪ٓ اَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْاَرْضِۜ اُو۬لٰٓئِكَ هُمُ الْخَاسِرُونَ",
        "meal_metni": "O kimseler ki, Allah'ın ahdini (O'na verdikleri sözü) kabulünden sonra bozarlar (delilleri gördükten sonra haktan yüz çevirirler), Allah'ın birleştirilmesini emrettiği şeyi (akrabalık bağı vb.) keserler ve yeryüzünde fesat çıkarırlar. İşte onlar, zarara uğrayanların ta kendileridir."
    },
    {
        "ayet_no": 28,
        "arapca_metin": "كَيْفَ تَكْفُرُونَ بِاللّٰهِ وَكُنْتُمْ اَمْوَاتًا فَاَحْيَاكُمْۚ ثُمَّ يُم۪يتُكُمْ ثُمَّ يُحْي۪يكُمْ ثُمَّ اِلَيْهِ تُرْجَعُونَ",
        "meal_metni": "(Ey kafirler!) Allah'ı nasıl inkar ediyorsunuz ki, sizler ölüler idiniz de size O hayat verdi. Sonra sizi öldürecek, sonra sizi (tekrar) diriltecek, sonra da ancak O'na döndürüleceksiniz."
    },
    {
        "ayet_no": 29,
        "arapca_metin": "هُوَ الَّذ۪ي خَلَقَ لَكُمْ مَا فِي الْاَرْضِ جَم۪يعًا ثُمَّ اسْتَوٰٓى اِلَى السَّمَٓاءِ فَسَوّٰيهُنَّ سَبْعَ سَمٰوَاتٍۜ وَهُوَ بِكُلِّ شَيْءٍ عَل۪يمٌ۟",
        "meal_metni": "Yeryüzünde ne varsa tamamını sizin için yaratan, sonra göğe yönelerek onları, yedi gök olarak tesviye eden (düzleyen ve düzenleyen) O'dur. O, her şeyi bilendir."
    },
    {
        "ayet_no": 30,
        "arapca_metin": "وَاِذْ قَالَ رَبُّكَ لِلْمَلٰٓئِكَةِ اِنّ۪ي جَاعِلٌ فِي الْاَرْضِ خَل۪يفَةًۜ قَالُٓوا اَتَجْعَلُ ف۪يهَا مَنْ يُفْسِدُ ف۪يهَا وَيَسْفِكُ الدِّمَٓاءَۚ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَۜ قَالَ اِنّ۪ٓي اَعْلَمُ مَا لَا تَعْلَمُونَ",
        "meal_metni": "Bir zaman Rabbin, meleklere: 'Şüphesiz ki ben, yeryüzünde bir halife kılacağım (yaratacağım).' demişti. (Melekler:) 'Orada fesat çıkaracak ve orada kanlar dökecek bir kimseyi mi yaratacaksın? Halbuki biz, (Seni) hamdin ile tesbih ediyoruz ve seni takdis ediyoruz.' dediler. (Rabbin de onlara:) 'Muhakkak ki Ben, sizin bilemeyeceğiniz şeyleri bilirim!' dedi."
    },
    {
        "ayet_no": 31,
        "arapca_metin": "وَعَلَّمَ اٰدَمَ الْاَسْمَٓاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلٰٓئِكَةِ فَقَالَ اَنْبِؤُ۫ن۪ي بِاَسْمَٓاءِ هٰٓؤُ۬لَٓاءِ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "meal_metni": "Ve (Allah) Adem'e (eşyanın) isimlerinin hepsini öğretti, sonra onları meleklere arzederek: 'Eğer (iddianızda) doğru kimseler iseniz, haydi şunların isimlerini bana bildirin!' dedi."
    },
    {
        "ayet_no": 32,
        "arapca_metin": "قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَاۜ اِنَّكَ اَنْتَ الْعَل۪يمُ الْحَك۪يمُ",
        "meal_metni": "(Melekler) dediler ki: 'Seni (her türlü noksanlıktan) tenzih ederiz. Senin bize öğrettiklerinden başka bizim için bir ilim yoktur. Muhakkak ki Alim ve Hakim (olan) ancak Sensin!'"
    },
    {
        "ayet_no": 33,
        "arapca_metin": "قَالَ يَٓا اٰدَمُ اَنْبِئْهُمْ بِاَسْمَٓائِهِمْۚ فَلَمَّٓا اَنْبَاَهُمْ بِاَسْمَٓائِهِمْۙ قَالَ اَلَمْ اَقُلْ لَكُمْ اِنّ۪ٓي اَعْلَمُ غَيْبَ السَّمٰوَاتِ وَالْاَرْضِ وَاَعْلَمُ مَا تُبْدُونَ وَمَا كُنْتُمْ تَكْتُمُونَ",
        "meal_metni": "(Allah) şöyle buyurdu: 'Ey Adem! Onların isimlerini onlara (meleklere) bildir!' Bunun üzerine (Adem) onların isimlerini onlara bildirince, (Allah) şöyle buyurdu: 'Ben size demedim mi; göklerin ve yerin gaybını (size gizli olan sırlarını) şüphesiz Ben bilirim! Ve siz neyi açıklarsanız ve (içinizde) neyi gizlerseniz,Ben bilirim!'"
    },
    {
        "ayet_no": 34,
        "arapca_metin": "وَاِذْ قُلْنَا لِلْمَلٰٓئِكَةِ اسْجُدُوا لِاٰدَمَ فَسَجَدُٓوا اِلَّٓا اِبْل۪يسَۜ اَبٰى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِر۪ينَ",
        "meal_metni": "O vakit meleklere: 'Adem'e secde edin!'demiştik. İblis hariç, secde ettiler. O, diretti, kibirlendi ve böylece kafirlerden oldu."
    },
    {
        "ayet_no": 35,
        "arapca_metin": "وَقُلْنَا يَٓا اٰدَمُ اسْكُنْ اَنْتَ وَزَوْجُكَ الْجَنَّةَ وَكُلَا مِنْهَا رَغَدًا حَيْثُ شِئْتُمَاۖ وَلَا تَقْرَبَا هٰذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِم۪ينَ",
        "meal_metni": "Hem demiştik ki: 'Ey Adem!' Sen ve zevcen (Havva) cennete yerleşin; dilediğiniz yerde ondan bol bol yiyin, fakat şu ağaca yaklaşmayın, sonra zalimlerden olursunuz!"
    },
    {
        "ayet_no": 36,
        "arapca_metin": "فَاَزَلَّهُمَا الشَّيْطَانُ عَنْهَا فَاَخْرَجَهُمَا مِمَّا كَانَا ف۪يهِۖ وَقُلْنَا اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّۚ وَلَكُمْ فِي الْاَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ اِلٰى ح۪ينٍ",
        "meal_metni": "Derken şeytan, o ikisini oradan kaydırdı da içinde bulundukları şeyden (o nimetten) onları çıkardı. Bunun üzerine şöyle dedik: 'Birbirinize düşmen olarak inin! Artık sizin için yeryüzünde bir zamana kadar bir yerleşme ve bir faydalanma vardır.'"
    },
    {
        "ayet_no": 37,
        "arapca_metin": "فَتَلَقّٰٓى اٰدَمُ مِنْ رَبِّه۪ كَلِمَاتٍ فَتَابَ عَلَيْهِۜ اِنَّهُ هُوَ التَّوَّابُ الرَّح۪يمُ",
        "meal_metni": "Nihayet Adem, Rabbinden birtakım kelimeler aldı (ve onlarlayalvarıp tevbe etti), bunun üzerine (Rabbi) tevbesini kabul etti. Çünkü O;Tevvab'dır(tevbeleri çokça kabul edendir) ve Rahim'dir."
    },
    {
        "ayet_no": 38,
        "arapca_metin": "قُلْنَا اهْبِطُوا مِنْهَا جَم۪يعًاۚ فَاِمَّا يَأْتِيَنَّكُمْ مِنّ۪ي هُدًى فَمَنْ تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
        "meal_metni": "(Onlara şöyle) dedik: 'Hep birlikte oradan inin!' Artık Benden, size bir hidayet (Peygamber ve kitap) gelir de kim hidayetime tabi olursa, o takdirde onlara hiçbir korku yoktur, onlar mahzun da olmazlar."
    },
    {
        "ayet_no": 39,
        "arapca_metin": "وَالَّذ۪ينَ كَفَرُوا وَكَذَّبُوا بِاٰيَاتِنَٓا اُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ۟",
        "meal_metni": "O inkar edip ayetlerimizi yalanlayanlara gelince; işte onlar ateş ehlidirler! Onlar orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 40,
        "arapca_metin": "يَا بَن۪ٓي اِسْرَٓاء۪يلَ اذْكُرُوا نِعْمَتِيَ الَّت۪ٓي اَنْعَمْتُ عَلَيْكُمْ وَاَوْفُوا بِعَهْد۪ٓي اُو۫فِ بِعَهْدِكُمْ وَاِيَّايَ فَارْهَبُونِ",
        "meal_metni": "Ey İsrailoğulları! Benim de size verdiğim nimet(ler)imi hatırlayın ve Bana verdiğiniz sözü yerine getirin ki, ben de size verdiğim sözü yerine getireyim. Yalnızca Benden korkun!"
    },
    {
        "ayet_no": 41,
        "arapca_metin": "وَاٰمِنُوا بِمَٓا اَنْزَلْتُ مُصَدِّقًا لِمَا مَعَكُمْ وَلَا تَكُونُٓوا اَوَّلَ كَافِرٍ بِه۪ۖ وَلَا تَشْتَرُوا بِاٰيَات۪ي ثَمَنًا قَل۪يلًاۘ وَاِيَّايَ فَاتَّقُونِ",
        "meal_metni": "Beraberinizde olanı (Tevrat ve İncil'i) tasdik edici olarak indirdiğime de iman edin ve (Kur'an'ı) da inkar eden(ler)in ilki siz olmayın! Ve ayetlerimi, az bir fiyat karşılığında satmayın ve artık yalnızca benden sakının!"
    },
    {
        "ayet_no": 42,
        "arapca_metin": "وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَاَنْتُمْ تَعْلَمُونَ",
        "meal_metni": "Siz, (doğru olanı) bildiğiniz halde hakkı batıl ile karıştırmayın ve hakkı gizlemeyin!" 
    },
    {
        "ayet_no": 43,
        "arapca_metin": "وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَ وَارْكَعُوا مَعَ الرَّاكِع۪ينَ",
        "meal_metni": "Namazı ikame edin (dosdoğru kılın), zekatı verin ve rüku edenlerle beraber rüku edin!"
    },
    {
        "ayet_no": 44,
        "arapca_metin": "اَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ اَنْفُسَكُمْ وَاَنْتُمْ تَتْلُونَ الْكِتَابَۜ اَفَلَا تَعْقِلُونَ",
        "meal_metni": "Siz, insanlara iyiliği emrediyor kendinizi unutuyor musunuz? Şüphesiz ki bu Kitabı (Tevrat'ı) da okuyorsunuz. Hala akıllanmayacak mısınız?"
    },
    {
        "ayet_no": 45,
        "arapca_metin": "وَاسْتَع۪ينُوا بِالصَّبْرِ وَالصَّلٰوةِۜ وَاِنَّهَا لَكَب۪يرَةٌ اِلَّا عَلَى الْخَاشِع۪ينَۙ",
        "meal_metni": "O halde sabır ve namaz ile (Allah'tan) yardım isteyin! Halbuki şüphesiz O'na döneceklerini zanneden (yakinen inanan) kimselerdir."
    },
    {
        "ayet_no": 46,
        "arapca_metin": "اَلَّذ۪ينَ يَظُنُّونَ اَنَّهُمْ مُلَاقُوا رَبِّهِمْ وَاَنَّهُمْ اِلَيْهِ رَاجِعُونَ۟",
        "meal_metni": "Onlar, şüphesiz Rableriyle karşılaşacaklarını ve (yine) şüphesiz O'na döneceklerini zanneden(yakinen inanan) kimselerdir."
    },
    {
        "ayet_no": 47,
        "arapca_metin": "يَا بَن۪ٓي اِسْرَٓاء۪يلَ اذْكُرُوا نِعْمَتِيَ الَّت۪ٓي اَنْعَمْتُ عَلَيْكُمْ وَاَنّ۪ي فَضَّلْتُكُمْ عَلَى الْعَالَم۪ينَ",
        "meal_metni": "Ey İsrailoğulları! Size ihsan ettiğim nimet(ler)imi ve gerçekten Benim sizi alemlere (yaşadığınız dönemdeki insanlara) üstün kıldığımı hatırlayın!"
    },
    {
        "ayet_no": 48,
        "arapca_metin": "وَاتَّقُوا يَوْمًا لَا تَجْز۪ي نَفْسٌ عَنْ نَفْسٍ شَيْـًٔا وَلَا يُقْبَلُ مِنْهَا شَفَاعَةٌ وَلَا يُؤْخَذُ مِنْهَا عَدْلٌ وَلَا هُمْ يُنْصَرُونَ",
        "meal_metni": "Ve öyle bir günden sakının ki, (o gün) kimse, kimse adına bir şey ödeyemez, ondan bir şefaat de kabul edilemez, ondan bir fidye de alınmaz ve onlara yardım da olunmaz!"
    },
    {
        "ayet_no": 49,
        "arapca_metin": "وَاِذْ نَجَّيْنَاكُمْ مِنْ اٰلِ فِرْعَوْنَ يَسُومُونَكُمْ سُٓوءَ الْعَذَابِ يُذَبِّحُونَ اَبْنَٓاءَكُمْ وَيَسْتَحْيُونَ نِسَٓاءَكُمْۜ وَف۪ي ذٰلِكُمْ بَلَٓاءٌ مِنْ رَبِّكُمْ عَظ۪يمٌ",
        "meal_metni": "Hem bir zaman sizi Firavun'un yandaşlarından kurtarmıştık; (yeni doğan) oğullarınızı boğazlıyor, kadınlarınızı (kız çocuklarınızı) ise hayatta bırakıyorlardı. İşte bunda, Rabbinizden büyük bir bela (imtihan) vardı."
    },
    {
        "ayet_no": 50,
        "arapca_metin": "وَاِذْ فَرَقْنَا بِكُمُ الْبَحْرَ فَاَنْجَيْنَاكُمْ وَاَغْرَقْنَٓا اٰلَ فِرْعَوْنَ وَاَنْتُمْ تَنْظُرُونَ",
        "meal_metni": "Hani sizin için denizi yarıp da sizi kurtarmış ve siz (hayretle) bakıp dururken Firavun'un yandaşlarını suda boğmuştuk."
    },
    {
        "ayet_no": 51,
        "arapca_metin": "وَاِذْ وٰعَدْنَا مُوسٰٓى اَرْبَع۪ينَ لَيْلَةً ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِه۪ وَاَنْتُمْ ظَالِمُونَ",
        "meal_metni": "Yine bir vakit Musa ile kırk gece için sözleşmiştik; sonra onun ardından siz zalim kimseler olarak buzağıyı (ilah) edindiniz."
    },
    {
        "ayet_no": 52,
        "arapca_metin": "ثُمَّ عَفَوْنَا عَنْكُمْ مِنْ بَعْدِ ذٰلِكَ لَعَلَّكُمْ تَشْكُرُونَ",
        "meal_metni": "Sonra bunun arkasından sizi affettik, umulur ki şükredesiniz."
    },
    {
        "ayet_no": 53,
        "arapca_metin": "وَاِذْ اٰتَيْنَا مُوسَى الْكِتَابَ وَالْفُرْقَانَ لَعَلَّكُمْ تَهْتَدُونَ",
        "meal_metni": "Hani Musa'ya Kitab'ı (Tevrat'ı) ve (hak ile batılı birbirinden ayıran) Furkan'ı vermiştik, umulur ki hidayete eresiniz."
    },
    {
        "ayet_no": 54,
        "arapca_metin": "وَاِذْ قَالَ مُوسٰى لِقَوْمِه۪ يَا قَوْمِ اِنَّكُمْ ظَلَمْتُمْ اَنْفُسَكُمْ بِاتِّخَاذِكُمُ الْعِجْلَ فَتُوبُٓوا اِلٰى بَارِئِكُمْ فَاقْتُلُٓوا اَنْفُسَكُمْۜ ذٰلِكُمْ خَيْرٌ لَكُمْ عِنْدَ بَارِئِكُمْۜ فَتَابَ عَلَيْكُمْۜ اِنَّهُ هُوَ التَّوَّابُ الرَّح۪يمُ",
        "meal_metni": "O vakit Musa, kavmine şöyle demişti: 'Ey kavmim! Şüphe yok ki siz, buzağıyı (ilah) edinmekle kendinize zulmettiniz; öyle ise Bari'nize (yaratanınıza) tevbe edip, nefislerinizi (birbirinizi) öldürün (buzağıya tapmayanlar buzağıya tapanları öldürsün)! Bu (haliniz), yaratanınızın katında sizin için daha hayırlıdır.' Bunun üzerine (Allah) tevbenizi kabul etti. Şüphesiz ki O, Tevvab'dır, Rahim'dir."
    },
    {
        "ayet_no": 55,
        "arapca_metin": "وَاِذْ قُلْتُمْ يَا مُوسٰى لَنْ نُؤْمِنَ لَكَ حَتّٰى نَرَى اللّٰهَ جَهْرَةً فَاَخَذَتْكُمُ الصَّاعِقَةُ وَاَنْتُمْ تَنْظُرُونَ",
        "meal_metni": "Bir zaman da: 'Ey Musa! (Biz) Allah'ı açıkça görmedikçe asla sana iman etmeyeceğiz!' demiştiniz de siz (olup bitene hayretle) bakıp dururken sizi yıldırım çarpmıştı (ve böylece ölmüştünüz)."
    },
    {
        "ayet_no": 56,
        "arapca_metin": "ثُمَّ بَعَثْنَاكُمْ مِنْ بَعْدِ مَوْتِكُمْ لَعَلَّكُمْ تَشْكُرُونَ",
        "meal_metni": "Sonra şükredesiniz diye ölümünüzün ardından sizi dirilttik."
    },
    {
        "ayet_no": 57,
        "arapca_metin": "وَظَلَّلْنَا عَلَيْكُمُ الْغَمَامَ وَاَنْزَلْنَا عَلَيْكُمُ الْمَنَّ وَالسَّلْوٰىۜ كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْۜ وَمَا ظَلَمُونَا وَلٰكِنْ كَانُٓوا اَنْفُسَهُمْ يَظْلِمُونَ",
        "meal_metni": "Hem üzerinizi ğamam (bulutlar) ile gölgeledik ve size, Menne (bir tür mantar) ve Selve (bıldırcın) indirdik. (Ve:) 'Sizi rızıklandırdığımız temiz şeylerden yiyin!' (dedik). Onlar, bize zulmetmediler; fakat (aslında) kendilerine zulmediyorlardı."
    },
    {
        "ayet_no": 58,
        "arapca_metin": "وَاِذْ قُلْنَا ادْخُلُوا هٰذِهِ الْقَرْيَةَ فَكُلُوا مِنْهَا حَيْثُ شِئْتُمْ رَغَدًا وَادْخُلُوا الْبَابَ سُجَّدًا وَقُولُوا حِطَّةٌ نَغْفِرْ لَكُمْ خَطَايَاكُمْۜ وَسَنَز۪يدُ الْمُحْسِن۪ينَ",
        "meal_metni": "Yine bir zaman (size) şöyle demiştik: 'Şu şehre girin de ondan dilediğiniz yerde bol bol yiyin; (ama) kapıdan secde eden kimseler olarak girin ve 'Hıtta'(hatalarımızı bağışla) deyin ki sizin için hatalarınızı bağışlayalım!' Çünkü (biz) iyilik edenlere (mükafatlarını daha da) artıracağız."
    },
    {
        "ayet_no": 59,
        "arapca_metin": "فَبَدَّلَ الَّذ۪ينَ ظَلَمُوا قَوْلًا غَيْرَ الَّذ۪ي ق۪يلَ لَهُمْ فَاَنْزَلْنَا عَلَى الَّذ۪ينَ ظَلَمُوا رِجْزًا مِنَ السَّمَٓاءِ بِمَا كَانُوا يَفْسُقُونَ۟",
        "meal_metni": "Fakat o zulmedenler, sözü, kendilerine söylenenin dışında başka bir sçzle değiştirdiler; Biz de fısk işliyor olmalarından dolayı zulmedenlerin üzerine gökten bir azap indirdik."
    },
    {
        "ayet_no": 60,
        "arapca_metin": "وَاِذِ اسْتَسْقٰى مُوسٰى لِقَوْمِه۪ فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَۜ فَانْفَجَرَتْ مِنْهُ اثْنَتَا عَشْرَةَ عَيْنًاۜ قَدْ عَلِمَ كُلُّ اُنَاسٍ مَشْرَبَهُمْۜ كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللّٰهِ وَلَا تَعْثَوْا فِي الْاَرْضِ مُفْسِد۪ينَ",
        "meal_metni": "Ve bir zaman Musa kavmi için su istemişti de (ona): 'Asanla taşa vur!' dedik. Bunun üzerine (taşa vurunca) ondan on iki pınar fışkırdı. Doğrusu insanların tamamı (her kabile) (su) içeceği yeri bildi. (Onlara şöyle dedik:) 'Allah'ın (size lutfettiği) rızkından yiyin, için; fakat fesat çıkarıcılar olarak yeryüzünde bozgunculuk yapmayın!'"
    },
    {
        "ayet_no": 61,
        "arapca_metin": "وَاِذْ قُلْتُمْ يَا مُوسٰى لَنْ نَصْبِرَ عَلٰى طَعَامٍ وَاحِدٍ فَادْعُ لَنَا رَبَّكَ يُخْرِجْ لَنَا مِمَّا تُنْبِتُ الْاَرْضُ مِنْ بَقْلِهَا وَقِثَّٓائِهَا وَفُومِهَا وَعَدَسِهَا وَبَصَلِهَاۜ قَالَ اَتَسْتَبْدِلُونَ الَّذ۪ي هُوَ اَدْنٰى بِالَّذ۪ي هُوَ خَيْرٌۜ اِهْبِطُوا مِصْرًا فَاِنَّ لَكُمْ مَا سَاَلْتُمْۜ وَضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ وَالْمَسْكَنَةُ وَبَٓاؤُ۫ بِغَضَبٍ مِنَ اللّٰهِۜ ذٰلِكَ بِاَنَّهُمْ كَانُوا يَكْفُرُونَ بِاٰيَاتِ اللّٰهِ وَيَقْتُلُونَ النَّبِيّ۪نَ بِغَيْرِ الْحَقِّۜ ذٰلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ۟",
        "meal_metni": "Yine bir vakit şöyle demiştiniz: 'Ey Musa! Biz tek bir çeşit yiyeceğe asla sabredemeyeceğiz; bizim için Rabbine dua et de, bize yerin bitirdiği şeylerden; sebzesinden, hıyarından, sarımsağından, mercimeğinden ve soğanından çıkarsın!' (Musa da onlara) şöyle dedi: 'O hayırlı olanı, bu daha aşağı olanla değiştirmek mi istiyorsunuz? (Öyle ise) bir şehre inin, kendiniz için istediğiniz şeyler (orada) elbette vardır.' Böylece üzerlerine zillet ve meskenet (yoksulluk damgası) vuruldu ve Allah’tan (gelen) bir gazaba uğradılar. Bu, şüphesiz onların, Allah’ın ayetlerini inkâr ediyor olmaları ve haksız yere peygamberleri öldürüyor olmaları sebebiyledir. Bütün bunlar, isyan etmeleri ve haddi aşmakta olduklarından dolayıdır."
    },
    {
        "ayet_no": 62,
        "arapca_metin": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَالَّذ۪ينَ هَادُوا وَالنَّصَارٰى وَالصَّابِـ۪ٔينَ مَنْ اٰمَنَ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِ وَعَمِلَ صَالِحًا فَلَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۖ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
        "meal_metni": "Şüphesiz ki iman edenler, Yahudi olanlar, Hristiyanlar ve Sabiîlerden her kim Allah’a ve ahiret gününe iman edip salih bir amel işlerse, artık onların, Rableri katında mükâfatları vardır. Onlara hiçbir korku yoktur, onlar mahzun da olmazlar."
    },
    {
        "ayet_no": 63,
        "arapca_metin": "وَاِذْ اَخَذْنَا م۪يثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَۜ خُذُوا مَٓا اٰتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا ف۪يهِ لَعَلَّكُمْ تَتَّقُونَ",
        "meal_metni": "Ve bir zaman sizin sağlam sözünüzü almış, Tur (dağını) da üzerinize kaldırmıştık. (Ve şöyle demiştik:) 'Size verdiğimizi (Tevrat’ı) kuvvetle tutun ve içinde bulunanları hatırlayın (okuyup amel edin) ki, sakınasınız!'"
    },
    {
        "ayet_no": 64,
        "arapca_metin": "ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذٰلِكَۚ فَلَوْلَا فَضْلُ اللّٰهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِر۪ينَ",
        "meal_metni": "Sonra bunun ardından yüz çevirdiniz. Şayet üzerinizde Allah’ın ihsanı ve rahmeti olmasaydı, mutlaka zarara uğrayanlardan olurdunuz."
    },
    {
        "ayet_no": 65,
        "arapca_metin": "وَلَقَدْ عَلِمْتُمُ الَّذ۪ينَ اعْتَدَوْا مِنْكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِـ۪ٔينَۚ",
        "meal_metni": "İçinizden cumartesi günü hakkında haddi aşanları da elbette bilmişsinizdir. Bu yüzden onlara: 'Aşağılık maymunlar olun!' demiştik."
    },
    {
        "ayet_no": 66,
        "arapca_metin": "فَجَعَلْنَاهَا نَكَالًا لِمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِلْمُتَّق۪ينَ",
        "meal_metni": "Böylece onu, önündekiler ve arkasındakiler (çevresindeki şehirler) için ibret verici bir ceza, takva sahiplerine ise bir öğüt kıldık."
    },
    {
        "ayet_no": 67,
        "arapca_metin": "وَاِذْ قَالَ مُوسٰى لِقَوْمِه۪ٓ اِنَّ اللّٰهَ يَأْمُرُكُمْ اَنْ تَذْبَحُوا بَقَرَةًۜ قَالُٓوا اَتَتَّخِذُنَا هُزُوًاۜ قَالَ اَعُوذُ بِاللّٰهِ اَنْ اَكُونَ مِنَ الْجَاهِل۪ينَ",
        "meal_metni": "Yine bir zaman Musa, kavmine: 'Şüphe yok ki Allah, size bir bakara (sığır) kesmenizi emrediyor!' demişti. Onlar: 'Bizi alaya mı alıyorsun?' dediler. Musa: '(Ben) öyle cahillerden olmaktan Allah’a sığınırım!' dedi."
    },
    {
        "ayet_no": 68,
        "arapca_metin": "قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَۜ قَالَ اِنَّهُ يَقُولُ اِنَّهَا بَقَرَةٌ لَا فَارِضٌ وَلَا بِكْرٌۜ عَوَانٌ بَيْنَ ذٰلِكَۜ فَافْعَلُوا مَا تُؤْمَرُونَ",
        "meal_metni": "Onlar: 'Bizim için Rabbine dua et, onun ne olduğunu bize iyice açıklasın!' dediler. Musa şöyle dedi: 'Muhakkak ki O (Rabbim) buyuruyor ki: “Doğrusu o, ne yaşlı ne de genç, bu (ikisi)nin arası (orta yaşta) bir sığırdır. Artık ne ile emrolunuyorsanız, yapın!”'"
    },
    {
        "ayet_no": 69,
        "arapca_metin": "قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا لَوْنُهَاۜ قَالَ اِنَّهُ يَقُولُ اِنَّهَا بَقَرَةٌ صَفْرَٓاءُۙ فَاقِعٌ لَوْنُهَا تَسُرُّ النَّاظِر۪ينَ",
        "meal_metni": "(Onlar bu defa:) 'Bizim için Rabbine dua et, onun renginin ne olduğunu da bize açıklasın!' dediler. (Musa) şöyle dedi: 'Şüphesiz O (Rabbim) buyuruyor ki: “Doğrusu o, parlak sarı renkte, bakanların hoşuna giden bir sığırdır.”'"
    },
    {
        "ayet_no": 70,
        "arapca_metin": "قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَۙ اِنَّ الْبَقَرَ تَشَابَهَ عَلَيْنَاۜ وَاِنَّٓا اِنْ شَٓاءَ اللّٰهُ لَمُهْتَدُونَ",
        "meal_metni": "(Onlar tekrar şöyle) dediler: 'Bizim için Rabbine dua et, onun ne olduğunu bize iyice açıklasın! Çünkü bize göre sığırlar birbirlerine benziyorlar. Bununla beraber eğer Allah dilerse, şüphesiz biz elbette doğruyu bulan kimseler oluruz.'"
    },
    {
        "ayet_no": 71,
        "arapca_metin": "قَالَ اِنَّهُ يَقُولُ اِنَّهَا بَقَرَةٌ لَا ذَلُولٌ تُث۪يرُ الْاَرْضَ وَلَا تَسْقِي الْحَرْثَۚ مُسَلَّمَةٌ لَا شِيَةَ ف۪يهَاۜ قَالُوا الْـٰٔنَ جِئْتَ بِالْحَقِّۜ فَذَبَحُوهَا وَمَا كَادُوا يَفْعَلُونَ۟",
        "meal_metni": "(Musa şöyle) dedi: 'Şüphesiz O (Rabbim) buyuruyor ki: Doğrusu o, ne toprağı sürmek üzere boyundurukla vurulan, ne de (su taşıyarak) ekin sulayan, kusursuzdur, onda bir alaca yoktur.' Onlar: 'İşte şimdi gerçeği getirdin!' dediler. Bunun üzerine onu (bulup) kestiler, fakat nerde ise (bunu) yapmayacaklardı."
    },
    {
        "ayet_no": 72,
        "arapca_metin": "وَاِذْ قَتَلْتُمْ نَفْسًا فَادّٰرَءْتُمْ ف۪يهَاۜ وَاللّٰهُ مُخْرِجٌ مَا كُنْتُمْ تَكْتُمُونَۚ",
        "meal_metni": "Hani bir zaman siz, bir kimseyi öldürmüştünüz de onun (katili) hakkında birbirinizle münakaşa etmiştiniz. Halbuki Allah, gizlemekte olduğunuzu hakkıyla ortaya çıkarıcıdır."
    },
    {
        "ayet_no": 73,
        "arapca_metin": "فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَاۜ كَذٰلِكَ يُحْيِ اللّٰهُ الْمَوْتٰى وَيُر۪يكُمْ اٰيَاتِه۪ لَعَلَّكُمْ تَعْقِلُونَ",
        "meal_metni": "Bunun üzerine: 'Onun (kesilen sığırın) bir parçasıyla ona (o ölüye) vurun!' demiştik. Allah, ölüleri işte böyle diriltir ve akıl erdiresiniz diye size ayetlerini gösterir!"
    },
    {
        "ayet_no": 74,
        "arapca_metin": "ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذٰلِكَ فَهِيَ كَالْحِجَارَةِ اَوْ اَشَدُّ قَسْوَةًۜ وَاِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْاَنْهَارُۜ وَاِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَٓاءُۜ وَاِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللّٰهِۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "meal_metni": "Sonra bunun ardından kalpleriniz katılaştı; artık onlar taş gibi veya daha da katıdırlar. Halbuki o taşlardan öylesi vardır ki, ondan nehirler fışkırır; elbette ondan öylesi de vardır ki, yarılır da ondan su çıkar. Hem onlardan öylesi de vardır ki, Allah korkusundan düşüp yuvarlanır! Allah ise, yapmakta olduklarınızdan gafil değildir."
    },
    {
        "ayet_no": 75,
        "arapca_metin": "اَفَتَطْمَعُونَ اَنْ يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَر۪يقٌ مِنْهُمْ يَسْمَعُونَ كَلَامَ اللّٰهِ ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ",
        "meal_metni": "(Ey müminler!) Onların (o Yahudilerin) size inanacaklarını mı umuyorsunuz? Halbuki onlardan bir grup vardı ki, Allah’ın kelamını işittiler, sonra onu anladıktan ve akıllarının erdiğinden kendileri bile bile onu tahrif ederlerdi."
    },
    {
        "ayet_no": 76,
        "arapca_metin": "وَاِذَا لَقُوا الَّذ۪ينَ اٰمَنُوا قَالُٓوا اٰمَنَّاۚ وَاِذَا خَلَا بَعْضُهُمْ اِلٰى بَعْضٍ قَالُٓوا اَتُحَدِّثُونَهُمْ بِمَا فَتَحَ اللّٰهُ عَلَيْكُمْ لِيُحَٓاجُّوكُمْ بِه۪ عِنْدَ رَبِّكُمْۜ اَفَلَا تَعْقِلُونَ",
        "meal_metni": "İman edenlerle karşılaştıkları zaman: 'Biz de iman ettik!' derler. Birbirleriyle baş başa kalınca da: 'Allah'ın size açıkladığını (Tevrat'ta Muhammed'in peygamber olduğuna dair gerçeği), Rabbinizin huzurunda size karşı onunla delil getirsinler diye mi onlara anlatıyorsunuz? Hiç akıl erdirmez misiniz? dediler.'"
    },
     {
        "ayet_no": 77,
        "arapca_metin": "اَوَلَا يَعْلَمُونَ اَنَّ اللّٰهَ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ",
        "meal_metni": "Hem onlar bilmiyorlar mı ki; şüphesiz Allah, onların neyi gizlediklerini ve neyi açığa vurduklarını bilir."
    },
    {
        "ayet_no": 78,
        "arapca_metin": "وَمِنْهُمْ اُمِّيُّونَ لَا يَعْلَمُونَ الْكِتَابَ اِلَّٓا اَمَانِيَّ وَاِنْ هُمْ اِلَّا يَظُنُّونَ",
        "meal_metni": "Onlardan (Ehl-i Kitaptan) ümmi olanlar da vardır ki, Kitab'ı bilmezler; (onların bildiği) ancak emaniydir (boş temennilerdir) ve onlar ancak zanda bulunurlar."
    },
    {
        "ayet_no": 79,
        "arapca_metin": "فَوَيْلٌ لِلَّذ۪ينَ يَكْتُبُونَ الْكِتَابَ بِاَيْد۪يهِمْ ثُمَّ يَقُولُونَ هٰذَا مِنْ عِنْدِ اللّٰهِ لِيَشْتَرُوا بِه۪ ثَمَنًا قَل۪يلًاۜ فَوَيْلٌ لَهُمْ مِمَّا كَتَبَتْ اَيْد۪يهِمْ وَوَيْلٌ لَهُمْ مِمَّا يَكْسِبُونَ",
        "meal_metni": "Artık veyl¹¹ o kimselerin haline ki, kitabı kendi elleriyle yazarlar da sonra onu az bir fiyata satabilmek için: 'Bu, Allah tarafındandır!' derler. İşte ellerinin yazdıkları yüzden onlara veyl olsun! Kazanmakta olduklarından dolayı da veyl onlara!"
    },
    {
        "ayet_no": 80,
        "arapca_metin": "وَقَالُوا لَنْ تَمَسَّنَا النَّارُ اِلَّٓا اَيَّامًا مَعْدُودَةًۜ قُلْ اَتَّخَذْتُمْ عِنْدَ اللّٰهِ عَهْدًا فَلَنْ يُخْلِفَ اللّٰهُ عَهْدَهُٓ اَمْ تَقُولُونَ عَلَى اللّٰهِ مَا لَا تَعْلَمُونَ",
        "meal_metni": "Onlar: 'Sayılı birkaç günden başka bize ateş asla dokunmayacaktır!' dediler. De ki: '(Buna dair) Allah katından bir söz mü aldınız? (Öyleyse) Allah sözünden asla dönmez. Yoksa Allah'a karşı bilemeyeceğiniz şeyleri mi söylüyorsunuz?'"
    },
    {
        "ayet_no": 81,
        "arapca_metin": "بَلٰى مَنْ كَسَبَ سَيِّئَةً وَاَحَاطَتْ بِه۪ خَط۪ٓيـَٔتُهُ فَاُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ",
        "meal_metni": "Hayır! (İş, sizin temenni ettiğiniz ve nefsinizin istediği gibi değildir! Bilakis iş şöyledir:) Kim bir kötülük yapar (şirk işler) ve günahı (şirki) kendisini kuşatırsa (şirkten tevbe etmeden ölürse); işte onlar, cehennem ehlidirler! Onlar orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 82,
        "arapca_metin": "وَالَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اُو۬لٰٓئِكَ اَصْحَابُ الْجَنَّةِۚ هُمْ ف۪يهَا خَالِدُونَ۟",
        "meal_metni": "İman edip salih ameller işleyenlere gelince, işte onlar cennet ehlidirler. Onlar orada ebedi olarak kalıcıdırlar."
    },
    {
        "ayet_no": 83,
        "arapca_metin": "وَاِذْ اَخَذْنَا م۪يثَاقَ بَن۪ٓي اِسْرَٓاء۪يلَ لَا تَعْبُدُونَ اِلَّا اللّٰهَ وَبِالْوَالِدَيْنِ اِحْسَانًا وَذِي الْقُرْبٰى وَالْيَتَامٰى وَالْمَسَاك۪ينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَۜ ثُمَّ تَوَلَّيْتُمْ اِلَّا قَل۪يلًا مِنْكُمْ وَاَنْتُمْ مُعْرِضُونَ",
        "meal_metni": "Yine bir vakit İsrailoğulları'ndan: 'Allah'tan başkasına kulluk etmeyin, anne babaya, akrabaya, yetimlere ve yoksullara iyilik (edin), insanlara da güzel söz söyleyin, namazı hakkıyla eda edin ve zekatı verin!' diye sağlam söz almıştık. Sonra sizden pek azı müstesna, (hepiniz o sözünüzden) döndünüz, zaten siz yüz çevirici kimselersiniz."
    },
        {
        "ayet_no": 84,
        "arapca_metin": "وَاِذْ اَخَذْنَا م۪يثَاقَكُمْ لَا تَسْفِكُونَ دِمَٓاءَكُمْ وَلَا تُخْرِجُونَ اَنْفُسَكُمْ مِنْ دِيَارِكُمْ ثُمَّ اَقْرَرْتُمْ وَاَنْتُمْ تَشْهَدُونَ",
        "meal_metni": "Bir zaman da: 'Birbirinizin kanlarını dökmeyeceksiniz ve birbirinizi yurtlarınızdan çıkarmayacaksınız!' diye sağlam sözünüzü almıştık, sonra (bunu açıkça) kabul ettiniz. Ve siz (buna) şahitlik etmektesiniz."
    },
    {
        "ayet_no": 85,
        "arapca_metin": "ثُمَّ اَنْتُمْ هٰٓؤُ۬لَٓاءِ تَقْتُلُونَ اَنْفُسَكُمْ وَتُخْرِجُونَ فَر۪يقًا مِنْكُمْ مِنْ دِيَارِهِمْۘ تَظَاهَرُونَ عَلَيْهِمْ بِالْاِثْمِ وَالْعُدْوَانِۜ وَاِنْ يَأْتُوكُمْ اُسَارٰى تُفَادُوهُمْ وَهُوَ مُحَرَّمٌ عَلَيْكُمْ اِخْرَاجُهُمْۜ اَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍۚ فَمَا جَزَٓاءُ مَنْ يَفْعَلُ ذٰلِكَ مِنْكُمْ اِلَّا خِزْيٌ فِي الْحَيٰوةِ الدُّنْيَاۚ وَيَوْمَ الْقِيٰمَةِ يُرَدُّونَ اِلٰٓى اَشَدِّ الْعَذَابِۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "meal_metni": "(Bütün bunlardan) sonra, siz öyle kimselersiniz ki, birbirinizi öldürüyor ve içinizden bir kısmını yurtlarından çıkarıyor, onlara karşı kötülükte ve düşmanlıkta yardımlaşıyorsunuz. Eğer size esir olarak gelirlerse fidyelerini veriyorsunuz (ve onları kurtarıyorsunuz); halbuki o, (onların, yurtlarından) çıkarılmaları size haram kılınmıştı. Yoksa Kitab'ın (Tevrat'ın) bir kısmına inanıp bir kısmını inkar mı ediyorsunuz? Artık içinizden böyle yapanın cezası, dünya hayatında rezil olmaktan başka bir şey değildir! Kıyamet gününde ise (onlar) azabın en şiddetlisine uğratılırlar! Ve Allah, yapmakta olduklarınızdan gafil (habersiz) değildir."
    },
    {
        "ayet_no": 86,
        "arapca_metin": "اُو۬لٰٓئِكَ الَّذ۪ينَ اشْتَرَوُا الْحَيٰوةَ الدُّنْيَا بِالْاٰخِرَةِۘ فَلَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْصَرُونَ۟",
        "meal_metni": "İşte onlar, ahiret karşılığında dünya hayatını satın alan kimselerdir. Bu yüzden onlardan azap hafifletilmez ve onlara (o gün) yardım da edilmez."
    },
    {
        "ayet_no": 87,
        "arapca_metin": "وَلَقَدْ اٰتَيْنَا مُوسَى الْكِتَابَ وَقَفَّيْنَا مِنْ بَعْدِه۪ بِالرُّسُلِ وَاٰتَيْنَا ع۪يسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَاَيَّدْنَاهُ بِرُوحِ الْقُدُسِۜ اَفَكُلَّمَا جَٓاءَكُمْ رَسُولٌ بِمَا لَا تَهْوٰٓى اَنْفُسُكُمُ اسْتَكْبَرْتُمْۚ فَفَر۪يقًا كَذَّبْتُمْۘ وَفَر۪يقًا تَقْتُلُونَ",
        "meal_metni": "And olsun ki, Musa'ya Kitab'ı verdik ve ondan sonra art arda peygamberler gönderdik. Meryem oğlu İsa'ya da beyyineler (deliller ve mucizeler) verdik ve Ruhu'l-Kudüs (Cebrail) ile ona kuvvet verdik. Buna rağmen, ne zaman bir peygamber nefislerinizin hoşlanmadığı bir şeyi size getirdi ise, büyüklük taslamadınız mı? Bu yüzden bir kısmını yalanladınız, bir kısmını da öldürüyordunuz."
    },
    {
        "ayet_no": 88,
        "arapca_metin": "وَقَالُوا قُلُوبُنَا غُلْفٌۜ بَلْ لَعَنَهُمُ اللّٰهُ بِكُفْرِهِمْ فَقَل۪يلًا مَا يُؤْمِنُونَ",
        "meal_metni": "Onlar: 'Kalplerimiz perdelidir!'¹² dediler. Bilakis! İnkâr etmeleri sebebiyle Allah onlara lanet etmiştir; bu yüzden pek az iman ederler."
    }
    ]
}
]
